[Main]
DisplayName=پارسی

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=هشدار
lbl_Warnning_Detail.caption=.این برنامه رایانه ای تحت حمایت قانون کپی رایت می باشد
lbl_copyright.caption=.تمامی حقوق محفوظ است.IObit حق امتیاز برای
lbl_Thanks_Title.caption=:تشکر ویژه از افراد زیر بابت همکاری های بزرگشان
rdhtmlEula.caption=<a>توافق نامه کاربر نهایی</a> | <a>حریم خصوصی</a>
Instructions_M=دستور العمل حذف نصب
lblAcknow.caption=:با تقدیر و تشکر از

[ActionCenter_M]
M_HideAC=پنهان کردن
M_ShowAC=نشان دادن
M_AC_Tips=.برای داشتن امنیت بیشتر و افزایش کارایی برنامه های توصیه شده را دریافت کنید
M_ShowACTitle2=!توجه
M_ShowACDesc=.تمامی برنامه های ضروری پنهان شدند! برای مشاهده دوباره آنها برروی "نشان دادن" کلیک کنید و با نصب آنها به امنیت کامل و کارایی بی نهایت دستگاه خود برسید
M_LearnRecommendNote=.هم اکنون هیچ محصول توصیه شده ای وجود ندارد
M_LearnRecommendDesc=لطفا روی "بیشتر بدانید" کلیک کنید تا سایر محصولاتی که ممکن است به آنها علاقه نشان دهید را مشاهده کنید
M_none=هیچکدام
M_Fix=هم اکنون نصب کنید
M_LearnMore=بیشتر بدانید
M_Install=هم اکنون نصب کنید
M_fixing=درحال نصب
M_Updating=در حال بروزرسانی
M_failed=ناموفق
M_RuningWell=اخرین نسخه نصب شد
M_Outdated=منقضی شده
M_NotInstalled=نصب نشده
M_Insatlled=نصب شده
M_Update=هم اکنون بروزرسانی کن
M_ASCCaption=عملکرد سیستم
M_ASCInfo_NotIns=پاکسازی فایل های بی ارزش،پاک کردن رد های امنیتی و تعمیر ارور های ریجستری در رایانه شما
M_ASCInfo_UpToDate=.سرعت و کارایی رایانه شما را با یک کلیک افزایش می دهد Advanced systemcare
M_ASCInfo_NeedUpDate=. منقضی شده است Advanced systemcare
M_RunASC=هم اکنون بررسی کن
M_ASCOffer=.با 1 کلیک رایانه خود را پاک سازی و بهینه سازی کنید<br>.سرعت رایانه خود را تا 200% افزایش دهید<br>.سرعت اینترنت را تا 300% افزایش دهید<br>.رفع حفره های امنیتی با راه حل های چندگانه<br>.تحت نظر گرفتن وضعیت رایانه در هرلحظه برای روان تر کردن رایانه
M_IMFCaption=ضد بدافزار
M_IMFInfo_NotIns=.محافظت بیشتری دریافت کنید IObit's anti-malware با نصب
M_IMFInfo_UpToDate=.از رایانه شما درمقابل بدافزار ها محافظت می کند IObit Malware Fighter
M_IMFInfo_NeedUpDate=.ضد بدافزار شما منقضی شده است
M_RunIMF=هم اکنون بررسی کن
M_IMFOffer=محافظت جامع و آنی دربرابر تمامی بدافزار ها<br>پویش سریع ، شناسایی قدرتمند تهدید ها و حذف آنها<br>پیشگیری از حملات باج افزار ها<br>وبگردی و دانلود ایمن<br>کاملا سازگار با سایر برنامه های امنیتی
M_DBCaption=بروزرسانی درایور
M_DBInfo_NotIns_C=.برای یک رایانه پایدار تر درایور های خود را بروزرسانی و تعمیر کنید
M_DBInfo_NotIns=.ممکن است درایور های شما منقضی شده باشد، که ممکن است سرعت رایانه را کند تر و آن را ناپایدار تر کند
M_DBInfo_UpToDate=.تمامی درایور های منقضی شده رایانه شما را بروزرسانی می کند Driver Booster
M_DBInfo_NeedUpDate=.شما منقضی شده است driver update
M_DBDesc=.تمامی درایور های منقضی شده رایانه خود را بروزرسانی کنید
M_RunDB=هم اکنون بررسی کن
M_DBOffer=ازبین بردن هنگ کردن ها و کرش های سیستم<br>تعمیر خطاهای شبکه، بدون صدا بودن،رزولوشن بد و غیره<br>تجربه بهتر از بازی کردن<br>درایور ها با یک کلیک WHQL بروزرسانی ایمن<br>(4,500,000+) دیتابیس عظیمی از درایور ها
M_SDCaption=بهینه سازی دیسک
M_SDInfo_NotIns=.برای داشتن راه اندازی های سریع تر رایانه و دسترسی به فایل ها با حداکثر سرعت حافظه خود را بهینه سازی کنید
M_SDInfo_UpToDate=.یکپارچه سازی هوشمند حافظه برای افزایش کارایی
M_SDInfo_NeedUpDate=.برنامه یکپارچه سازی شما منقضی شده است
M_RunSD=هم اکنون یکپارچه سازی کن
M_SDOffer=افزایش سرعت دسترسی به فایل ها<br>حداکثر کارایی دیسک سخت<br>افزایش سرعت لودشدن سیستم عامل تا 100 درصد<br>بهینه کردن بازی ها برای داشتن تجربه بهتر از بازی کردن
M_DLCaption=مدیریت رمزعبور
M_DLInfo_NotIns=.تمامی رمزهای عبورتان را مدیریت و ازآنها محافظت کنید Dashlane Password Manager با
M_DLInfo_UpToDate=.ایمن دیگر رمز عبورتان را فراموش نکنید Dashlane با
M_RunDL=مدیریت
M_DLOffer=.راهی آسان،ایمن برای مدیریت رمزهای عبورتان<br>.رمزهای منحصر بفرد بسازید و از حساب های کاربری خود محافظت کنید<br>.خودکار وارد وب سایت های موردعلاقه خود شوید<br>AndroidوiOS,Mac,windows برای
M_RunIOT=هم اکنون مدیریت کنید
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=.خود را پاک سازی و تقویت کنید iPhone ، iPhone انتقال داده های
M_IOTInfo_UpToDate=شما iOS یک کلیک برای وارد کردن، خروجی گرفتن و مدیریت تصاویر، ویدیو ها و موسیقی های دستگاه
M_IOTInfo_NeedUpDate=.منقضی شده است IOTransfer
M_IOTTip=IOTransferکابرد های:<br>+مدیریت تصاویر و مخاطبین آیفون به آسانی<br>+یک کلیک برای جا به جایی داده ها از آیفون به رایانه<br>+دانلود آنلاین ویدیو از بیش از100 وبسایت<br>+پاکسازی تمامی فایل های بی ارزش از آیفون و آیپد
M_IOTOffer=بهترین ابزار برای مدیریت آیفون/آیپد شما<br>یک کلیک برای جا به جایی داده ها از آیفون/آیپد به رایانه<br>دانلود آنلاین ویدیوها و تبدیل آنها به فرمت های گوناگون<br>پاک کردن آسان و ایمن فایل ها برای افزایش حافظه دستگاه<br>و رایانه iOS جا به جایی بدون سیم داده بین دستگاه
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=.از شما دربرابر سایت های کلاه برداری و سایت های حاوی بدافزار محافظت می کند Web Companion
M_AdawareInfo_UpToDate=.از شما دربرابر سایت های کلاه برداری و سایت های حاوی بدافزار محافظت می کند Web Companion
M_AdawareOfferDesc=.را نصب کن Web Companion ،به عنوان صفحه اصلی ام،صفحه های جدید و موتور جستوجوی پیشفرضم در مرورگر های سازگار Microsoft™ از Bing® برای بهبود محافظت در اینترنت و تنظیم
M_AdawareOffer=پیشتیبانی از چندین مرورگر<br>حفاظت آنی در اینترنت<br>حفاظت دربرابر فیشینگ<br>نصب سریع و آسان
M_AomeiCaption=پشتیبان گیری از نرم افزار
M_AomeiInfo_NotIns=یک راه حل نهایی برای پشتیبان گیری از سیستم و هارد دیسک .
M_RunOpera=هم اکنون اجرا کن
M_OperaCaption=مرورگر اپرا
M_OperaInfo_NotIns=مرورگر سریع و ایمن با مسدودکننده تبلیغ داخلی
M_OperaInfo_UpToDate=مرورگر سریع و ایمن با مسدودکننده تبلیغ داخلی
M_OperaOffer=مسدود کردن تبلیغات برای افزایش سرعت بارگزاری صفحات تا 90درصد سریع تر<br>بیش تز از یک ساعت وبگردی کنید<br>رایگان وبگردی ایمن تری داشته باشید VPN با
M_SUCaption=بروزرسانی برنامه ها
M_SUInfo_NotIns=.یک کلیک برای بروزرسانی و نصب برنامه های مهم برای شما
M_SUInfo_NotIns_C=را نصب کنید تا با یک کلیک بروز شود IObit Software Updater برنامه قدیمی است.لطفا %d
M_SUInfo_NotIns_C1=.را نصب کنید تا با یک کلیک بروز شود IObit Software Updater یک برنامه قدیمی است. لطفا
M_SUInfo_UpToDate=.تمام برنامه های مهم شما را بروز نگه می دارد IObit Software Updater
M_SUOffer1=برنامه ها از تست های سختی گذشته اند، بدون بسته افزار<br>یک کلیک برای نصب تمام برنامه های محبوب شما<br>یک کلیک برای نصب تمام بروزرسانی های موجود برنامه ها<br>بروزرسانی خودکار برنامه های قدیمی در اولین زمان ممکن
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=.برای تجربه سریع تر و روان تر بازی ها FPS یک کلیک برای افزایش
M_SMGBInfo_UpToDate=.برای تجربه سریع تر و روان تر بازی ها FPS یک کلیک برای افزایش
M_SMGBInfo_NeedUpDate=منسوخ شده Smart Game Booster
M_SMGBOffer=بروزرسانی درایور های قدیمی<br>بهینه سازی سیستم برای تجربه بهتر بازی ها<br>بازی های خود را به راحتی مدیریت کنید<br>نظارت بر دمای سخت افزار ها در لحظه<br>برای بهبود عملکرد بازی ها FPS افزایش
M_RunSMGB=هم اکنون تقویت کن
M_ISRCaption=iTop Screen Recorder
M_ISRInfo_NotIns=.صفحه نمایش دستگاه خود را رایگان با کیفیت بالا ضبط کنید. بدون محدودیت ضبط
M_ISRInfo_UpToDate=.صفحه نمایش دستگاه خود را رایگان با کیفیت بالا ضبط کنید. بدون محدودیت ضبط
M_ISRInfo_NeedUpDate=iTop Screen Recorder قدیمی است.
M_ISROffer=ضبط بدون وقفه گیم پلی در 1080P/ 60 فریم بر ثانیه<br>ضبط دوره های آنلاین،ساخت ویدیو های آموزشی<br>ضبط فیلم و موسیقی 4K بدون افت کیفیت<br>ضبط جلسات ویدویی در هر فرمتی<br>ضبط کاملا رایگان صفحه نمایش رایانه شما
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=.رایگان،سریع،وی پی ان ایمن برای امنیت در اینترنت
M_iTopInfo_NotIns=100%رایگان،سریع،وی پی ان ایمن برای امنیت در اینترنت
M_iTopInfo_UpToDateBeta=.رایگان،سریع،وی پی ان ایمن برای امنیت در اینترنت
M_iTopInfo_UpToDate=100%رایگان،سریع،وی پی ان ایمن برای امنیت در اینترنت
M_iTopInfo_NeedUpDate=قدیمی است iTop VPN
M_iTopOfferBeta=از اینترنت بدون مرز لذت ببرید<br>دسترسی به سایت های پخش زنده در سرتاسر جهان<br>بازی های دارای قفل منطقه ای را در هر کجا انجام دهید<br>آدرس ای پی خود را در وای فای های عمومی پنهان کنید<br>100%رایگان، فوق العاده سریع و بهترین رمزگذاری
M_iTopOffer2=...میانبرها - دسترسی سریع به نتفلیکس،اچ بی او، پابجی<br>رایگان - وب سایت های مسدود را باز کنید و رایگان استریم کنید<br>سریع - از وب گردی سریع لذت ببرید<br>ایمن - آی پی خود را مخفی و اتصال اینترنت خود را رمزگذاری کنید<br>خصوصی - هنگام وب گردی ناشناس بمانید
M_RuniTop=هم اکنون اجرا کنید
M_RPMCaption=RoboForm Password Manager
M_RPMInfo_NotIns=.دیگه نیازی به بخاطر سپردن و تایپ کردن رمزهایتان ندارید
M_RPMInfo_UpToDate=.به نوشتن رمزهای عبورتان رو کاغذ خداحافظی کنید RoboForm Password Manager با
M_RPMOffer=وارد کردن رمز ها از مرورگر یا سایر برنامه های مدیریت رمز<br>برای ویندوز،ای او اس،اندروید و تمامی مرورگر ها<br>کدگذاری و پشتیبانی از تایید دو مرحله ای AES-256 bit استفاده از الگوریتم<br>تولید رمز های قوی و یکتا<br>با یک کلیک وارد حساب کاربری خود در وبسایت ها شوید
M_RunRPM=مدیریت
M_Moffer_Title1=پیشنهاد
M_Close=بستن
M_Cancel=انصراف
M_Moffer_Install=نصب
M_Moffer_NoteEP=.آن موافقت می کنید <a>توافق نامه کاربر نهایی</a> و <a>حریم خصوصی</a> با کلیک برروی "نصب" شما با نصب برنامه و
M_Moffer_Refund=.را بخوانید <a>قوانین بازپس</a> .شما می توانید تا 30 روز مبلغ پرداختی خود را پس بگیرید <a>:نکته</a>
M_Extract_IOT=IObit توصیه

[AutoUpdate_M]
lan_Downloading_M=در حال دریافت
lan_Speed_M=سرعت دریافت: %s
Lan_Finish_M=پایان
Lan_Congratulation_M=!تبریک
Lan_UpdateFail_M=.بروزرسانی ناموفق بود! لطفا بعدا مجددا تلاش کنید
Lan_UpdateSuccess_M=.بروز شد.حالا می توانید از آخرین امکانات و بهبودی ها بهره ببرید IObit Uninstaller
Lan_UpdateNew_M=.درحال حاظر درحال استفاده از آخرین نسخه هستید. هیچ بروزرسانی موجود نیست
Lan_UpdateFreeInfo_M=.موجود است IObit Uninstaller نسخه جدیدی از
Lan_UpdateFreeDownInfo_M=.لطفا بروزرسانی کنید تا از آخرین امکانات و بهبودی ها استفاده کنید. هیچ هزینه دیگری نخواهد داشت
Lan_Sure_M=آیا می خواهید بروزرسانی لغو شود؟
Lan_Download_M=دریافت
Lan_Getting_M=...درحال گرفتن اطلاعات بروزرسانی، لطفا صبر کنید
Lan_LVheardOne_M=بروزرسانی دردسترس است
Lan_LVheardTwo_M=نسخه جدید
Lan_LVheardThree_M=حجم
Lan_historyInfo_M=!هم اکنون در دسترس است. بروزرسانی کنید و از امکانات بهبود یافته لذت ببرید IObit Uninstaller %s
Lan_UpdateNow_M=الان بروزرسانی کن
Lan_UpdateLater_M=بعدا بروزرسانی کن
lan_WhatNew_M=چه چیزی اضافه شده
Lan_NewReady_M=نسخه جدید آماده است
Lan_Title=IObit Uninstaller بروزکننده

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit uninstaller
btnSendReport1.Caption=ارسال
lblErrorDetails.Caption=جزئیات خطا
lblUserEmail.Caption=ایمیل شما
lblSuccTips1.Caption=با موفقیت ارسال شد!! تمام تلاشمان را می کنیم تا این مشکل حل شود
btnClose.Hint=بستن

[SendBugReportNew_M]
M_AskUserTips1=<a>حریم خصوصی</a> مشکلی پیش آمده . برای کمک به ما برای رفع این مشکل , لطفا بر روی " ارسال " کلیک کنید
M_BugStatisticsTips=با یک مشکل مواجه شد و نیاز به بستن آن دارد. ما اکنون دلیل آن را بررسی می‌کنیم . لطفا صبر کنید
M_SendingTips=...در حال ارسال
M_AttentionTips1=<a>حریم خصوصی</a> با یک مشکل مواجه شد . برای کمک به ما در حل این مشکل ، فایل اشکال‌زدایی در ۵ ثانیه به طور خودکار به ما ارسال خواهد شد یا می‌توانید این پنجره را ببندید تا آن را لغو کنید
M_InvalidEmailTips1=ایمیل نامعتبر! لطفا ایمیل معتبر خودتان را وارد کنید تا بتوانیم با شما ارتباط برقرار کنیم
M_OKTips=تایید

[Uninstaller_frm_CrRestore]
Restoring_Caption=...درحال دریافت نسخه رسمی
RestoreSuccess_Caption=شما با موفقیت نسخه رسمی را نصب کردید
RestoreFailed_Caption=.رسمی ناموفق بودیم . لطفا به وب سایت رسمی ما رفته و دوباره دانلود کنید IObit Uninstaller در دانلود
Run_Button=الان اجرا کن
Download_Button=الان دانلود کن

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=.غیررسمی هستید IObit Uninstaller شما درحال استفاده از
lbl_SecondTitle.caption=غیررسمی به مدت طولانی کار نخواهد کرد IObit Unistaller
lbl_HarmInfo.caption=.این نسخه به رایانه شما آسیب نمی رساند اما می تواند باعث آسیب پذیری حریم خصوصی شما شود
lbl_OfficialInfo.caption=.رسمی را دریافت کنید تا به صورت حرفه از حریم خصوصی و رایانه شما حفاظت شود IObit Uninstaller هم اکنون
htmlLabel_Text.caption=!تخفیف برای استفاده از نسخه پیشرفته لذت ببرید <a>75%</a> از
btn_GetPro.caption=دریافت نسخه پیشرفته
btn_GetFree.caption=رایگان دریافت کن

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=برای تامین امنیت دستگاه و حریم شخصیتان دریافت کنید <a>را به صورت رایگان IObit Uninstaller PRO نسخه رسمی</a> امروز
btn_GetPro_before=دریافت نسخه پرو با صفر دلار

[Detain_M]
M_MianTitle=:به شما کمک کرده است IObit Uninstaller
M_QuestionString=آیا مطمئنی می خواهید این برنامه را حذف نصب کنید؟
M_btnok=حذف نصبش کن
M_btnCancel=می خواهم نگهش دارم
M_UninstallCaption=حذف نصب برنامه ها
M_DiskCaption=آزاد سازی حافظه
M_RegCaption=حذف ورودی های ریجستری
M_FixCaption=حل مشکلات برنامه

[Survey_M]
Title_M=فرم نظرخواهی حذف نصب
Info_M=.کمک کنید. نظر شما قابل تقدیر است IObit Uninstaller از رفتن شما متاسف هستیم. لطفا با پر کردن این نظرسنجی کوتاه به ما در بهبود
Question_M=را حذف کنید؟ IObit Uninstaller چرا می خواهید
1_M=حذف ناکام ( تمام فایل های باقی مانده را پاک نکرد )
2_M=به طور عادی اجرا نمی شود
3_M=تبلیغات و بسته افزار های بسیار زیاد
4_M=فقط برای حل یک مشکل آن را نصب کردم و دیگر به آن نیازی ندارم
5_M=گزینه بهتری پیدا کردم
6_M=به دلایل دیگر( لطفا مشخص کنید )
Button_M=ادامه دادن حذف

[Uninstaller_M]
MenuRight_Caption=حذف نصب قدرتمند
Explorer_Button=نابود کننده فایل
Controlpanel_Button=حذف نصب قدرتمند

[ACD_M]
M_Downloading=درحال دریافت:
M_TipFixing=درحال تعمیر
M_Tips=.دریافت درحال انجام است.برای مشاهده جزئیات روی ایکن دوبار کلیک کنید
M_Installing=درحال نصب:
M_MD5Faild=.فایل دریافتی مشکلی دارد.لطفا بعدا امتحان کنید
M_NetError=!دریافت به دلیل خطای شبکه ناموفق بود. لطفا بعدا تلاش کنید
M_DiskIsFull=فضای دیسک ناکافی است!
M_Speed=سرعت:
M_AreSureEx=آیا مطمئن هستید می خواهید دانلود را لغو کنید؟

[ACD_frmActionCenter]
lbl_Cancel.Caption=انصراف
lbl_Min.Caption=کوچک کردن
btnClose.Hint=بستن
lblCaption.Caption=IObit دانلودر

[EasyUninstall_M]
EasyPoint=.مرا به سمت یک پنجره باز،نماد های میزکار یا نماد های سینی سیستم بکشید
EasyNothingInfo=.ناموفق در پیدا کردن هدف.لطفا مرا به یک پنجره باز دیگر،نماد میزکار یا نماد سینی سیستم بکشید
EasyDeleteFileFail=.فایل قابل حذف نیست زیرا هم اکنون در حال استفاده است.لطفا فایل را ببندید و دوباره تلاش کنید
EasyDeleteFolderFail=.پوشه قابل حذف نیست زیرا هم اکنون در حال استفاده است.لطفا فایل را ببندید و دوباره تلاش کنید
EasyKillProcessFail=ناموفق در متوقف کردن پردازش
EasyKillProcessHint1=آیا مطمئنید می خواهید این پردازش را متوقف کنید؟
EasyKillProcessHint2=.تمام داده های ذخیره نشده پاک خواهد شد
EasyUninstallPath=حذف نصب یا پاک کردن:
EasyUninstall=حذف نصب
EasyShortcut=حذف میانبر
EasyLocation=باز کردن مسیر فایل
EasyDelete=پاک کردن
EasyCancel=انصراف
EasyTransparency=شفافیت
EasyOpaque=تیره
EasyExitEasy=باز کردن پنجره اصلی
EasyExitIobit_1=IObit Uninstaller خروج از
EasyKillProcess=متوقف کردن پردازش

[ExpriedNotice_M]
Sale_Text=!تخفیف آنها را دوباره به دست بیاورید <a>%s</a> اما شما می توانید امروز با
ExpriedOneDay_M=روز است که به پایان رسیده است <a>1</a> اشتراک شما به مدت
ExpriedDay_M=.روز است که منقضی شده <a>%s</a> اشتراک شده برای
Logged_0_Text=حذف کامل برنامه های ثبت شده با گزارشی که هنگام نصب آنها تهیه شده
Logged_1_Text=حذف کامل برنامه ثبت شده با گزارشی که هنگام نصب آن تهیه شده
Logged_Text=برنامه ثبت شده با گزارشی که هنگام نصب آنها تهیه شده %s حذف کامل
ExpriedMessage_M=.اشتراک شما منقضی شده. امکانات حرفه ای دیگر برای شما دردسترس نیست اما همچنان می توانید از امکانات رایگان استفاده کنید
ExpriedTipMessage_Num=!را از دست ندهید <a>تخفیف اختصاصی</a> فایل اضافی کمک کرده است. همین الان اشتراک خود را تمدید کرده و %s3 برنامه و پاکسازی %s2 به شما در حذف IObit Uninstaller Pro روز گذشته %s1 طی
ExpriedTipMessage_Normal=لذت ببرید <a>تخفیف اختصاصیتان</a> متاسفانه باید اعلام کنیم که امکانات حرفه ای دیگر دردسترس نیست. هم اکنون تمدید کنید و از

[Uninstaller_form_Expried]
lbl_Notice.caption=متاسفانه باید اعلام کنیم که امکانات حرفه ای زیر دیگر دردسترس نیست:
lbl_Stubbron.caption=حذف کامل بیش از 1000 برنامه سرسخت با پایگاه داده منحصر به فرد
lbl_Update.caption=یک کلیک برای همیشه بروزنگه داشتن برنامه های مهمتان
lbl_Health.caption=شناسایی آسیب پذیری برنامه ها به صورت خودکار و به راحتی مسدود کردن اعلان های پاپ آپ و تبلیغات ناخواسته
lbl_MoneyBack.caption=.شما کاملا با ضمانت 100% بازگشت پول ما محافظت شده اید
btn_Upgrade.caption=تخفیف تمدید اشتراکم رو دریافت کن
lbl_EnterCode.caption=از قبل مجوز دارم

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=!اشتراک شما منقضی شده
btn_OK.caption=هم اکنون تمدید کنید

[Uninstaller_frm_FeedBack]
lbl_Title.caption=بازخورد
lbl_DescTitle.caption=توضیحات:
lbl_EmailTitle.caption=ادرس ایمیل:
lbl_ScreenShot.caption=عکس از صفحه
lbl_TypeTitle.caption=نوع درخواست:
btnImg_FeedBackSend.caption=ارسال
btnImg_FeedBackCancel.caption=انصراف

[Uninstaller_Form_SendResult]
lbl_Sending.caption=...در حال ارسال
lbl_SendFailed.caption=ارسال ناموفق.لطفا برای ثبت نظر انلاین بر روی تایید کلیک کنید
btnImg_SendFailed.caption=تایید
lbl_SendSuccess.caption=.بخاطر نظرتون ممنونیم.بزودی با شما ارتباط برقرار می کنیم
btnImg_SendSuccess.caption=تایید

[Uninstaller_FeedBack_M]
FeedBack_1=از برنامه خوشم اومد
FeedBack_2=پیشنهادات
FeedBack_3=ناتوان در حذف نصب
FeedBack_4=خطا ها در بسته ها
FeedBack_5=خطا در بروزرسانی برنامه ها
FeedBack_6=ناتوان در نمایش تمام برنامه ها
FeedBack_7=مشکلات پویش قدرتمند
FeedBack_8=گزارش باگ
FeedBack_9=سایر
FeedBack_10=دیگر
EmailMessage=.ایمیل نامعتبر. لطفا یک ایمیل معتبر وارد کنید تا بتوانید پاسخ ما را دریافت کنید
MemoHint=.لطفا پیشنهاد یا مشکل مشاهده شده را توضیح دهید تا با توجه به آن، این محصول را بهبود دهیم
ScreenMaxMessage=.عملیات با خطا مواجه شد.شما محدودیت 5 عکس از صفحه را رد کردید
CloseHintMsg=آیا مطمئید نمی خواهید نظر خود را ثبت کنید؟
SendBugck=<a>حریم خصوصی</a> .همچنین برای ما گزارشات اشکال را بفرستید
FeedBackMessage=.لطفا یک خط توضیحات بنویسید
EmailHint=لطفا ایمیل صحیح خود را اینجا وارد کنید
Startup_Delete_M=پاک کردن
M_FiveStar=ممکنه به ما امتیاز 5 ستاره بدی؟

[FileShredder_M]
ShredderDetail_0=.شما می توانید یک فایل یا پوشه را برای نابود سازی به اینجا بکشید
ShredderDetail_01=فایل های پاک شده به روش عادی می توانند بازیابی شوند
ShredderDetail_02=.برای حذف ایمن و دائمی فایل ها، کافیست فایل یا پوشه ای را به اینجا بکشید
FileShredder_MaxCount_M=.تعداد 5000 فایل اضافه شد. لطفا بقیه فایل ها را بعد از نابود کردن این 5000 فایل اضافه کنید
Shredder_InUse_M=.نابودی برخی از فایل ها ناموفق بود،لطفا مطمئن شوید درحال استفاده نیستند
Shredder_Del_M_1=.مورد اضافه شده را پاک کنید؟ این عمل غیرقابل بازگشت است و ممکن است تکمیل آن مدتی طول بکشد <a>%d</a> آیا مطمئن هستید میخواهید
Shredder_DelOne_M_1=.مورد اضافه شده را پاک کنید؟ این عمل غیرقابل بازگشت است و ممکن است تکمیل آن مدتی طول بکشد <a>1</a> آیا مطمئن هستید میخواهید
Shredder_NotDel_M=به دلیل عدم امکان نوشتن ، یک پرونده خرد نشده است. لطفاً بررسی کنید که آیا هنوز در حال استفاده است یا خیر.
Shredder_OneFileDel_M=فایل نابود نشده است چون قادر به نوشتن نیست . لطفا بررسی کنید که آیا هنوز در حال استفاده است .
Shredder_Sucess_M=.با موفقیت نابود شد
Shredder_OneSucess_M=.با موفقیت نابود شد
Shredder_DirIsEmpty_M=.این مورد خالی است! شما نمی توانید این مورد را نابود کنید
Shredder_NotAddFolder_M=.نابود نشد این عمل ممکن است باعث صدمه زدن به ثبات سیستم می شود "%s"

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=نابود کننده فایل
lbl_Listview_Title.caption=فایل یا پوشه ای که می خواهید نابود را انتخاب کنید:
lblLoading.caption=...درحال بارگزاری
lbl_AddFile.caption=...افزودن فایل
lbl_AddFolder.caption=...افزودن پوشه
RdImageButton_Shredder.caption=نابود کردن
RdImageButton_Cancel.caption=انصراف
ListView_FileList.Columns[0].Caption=مسیر فایل
Menu_Shredder_Shredder.caption=نابود کردن
Menu_Shredder_AddFile.caption=افزودن فایل
Menu_Shredder_AddFolder.caption=افزودن پوشه
Menu_Shredder_Romove.caption=حذف کردن
Menu_Shredder_Clean.caption=پاک کردن
lbl_Shredder_Tip.caption=...درحال نابود کردن فایل ها.ممکن است کمی طول بکشد،لطفا صبر کنید

[ForcedUninstall_M]
Shredder_NotAddFolder_M=.برای نابود سازی قابل اضافه کردن نیست این عمل ممکن است باعث صدمه زدن به ثبات سیستم شود "%s"
EndProgressMsg=درحال اجراست. آیا مطمئن هستید می خواهید آن را بسته و حذف را ادامه دهید؟ %s
ListView_FindReslut.Columns[0]_M=اسم
PopMenu_OpenFolder_M=باز کردن مسیر فایل
PopMenu_ViewEntry_M=regedit باز کردن در
Free_MatchStubbron=ریجستری های حذف نصب گم شدند که ممکن است باعث مشکل در حذف شوند. به نسخه حرفه ای ارتقا دهید تا مشکلات مربوط به حذف را تعمیر و برنامه ها را به راحتی با پایگاه داده برنامه های سرسخت ما حذف کنید
Pro_MatchStubbron=ریجستری های حذف نصب گم شدند که ممکن است باعث مشکل در حذف شوند. مشکلات مربوط به حذف را تعمیر و برنامه ها را به راحتی با پایگاه داده برنامه های سرسخت ما حذف کنید

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=حذف نصب اجباری
lbl_Info.caption=به شما کمک می کند تا برنامه هایی که به دلیل نبود ریجستری حذف کننده یا مشکل داخلی در حذف کننده،نمی توان حذف کرد را پاک سازی و تمام فایل های مربوط به آن را به راحتی و به طور کامل پاک کنید
btnImg_Open.caption=...کاوش
lbl_DropInfo.caption=.می توانید یک پوشه یا فایل را کاوش کنید یا آن را به اینجا بکشید تا برنامه مربوط به آن حذف شود
btnImg_Uninstall.caption=حذف نصب
btnImg_Cancel.caption=انصراف
PopMenu_Uninstall.caption=حذف نصب
PopMenu_SearchOnline.caption=جست و جوی انلاین
ListView_FindReslut.Columns[1].caption=حجم
ListView_FindReslut.Columns[2].caption=زمان نصب

[HealthCheck_M]
HealthCheck_Top_ScanNow=هم اکنون بررسی کن
HealthCheck_Top_ScanAgain=بررسی مجدد
HealthCheck_Top_FixAll=تعمیر همه
HealthCheck_Top_Stop=توقف
HealthCheck_Top_Done=پایان
HealthCheck_Top_Scanning=درحال بررسی
HealthCheck_Top_Fixing=در حال تعمیر
HealthCheck_Top_NoFound=.مشکلی پیدا نشد. تمام برنامه های شما به خوبی اجرا می شوند
HealthCheck_Top_Title_Result_NoIssues=.هیچ مشکلی نیاز به تعمیر ندارد
HealthCheck_Top_Title_Result_Single=.مشکل نیاز به تعمیر دارند <a>%s</a>
HealthCheck_Top_Title_Result_Some=.مشکل نیاز به تعمیر دارند <a>%s</a>
HealthCheck_Top_Title_Skip=<a>فعلا رد شو</a>
HealthCheck_Top_FixOverResult_Single=.مشکل با موفقیت تعمیر شد <a>%s</a>
HealthCheck_Top_FixOverResult_Some=.مشکل با موفقیت تعمیر شد <a>%s</a>
HealthCheck_Top_FixOver=.تمام مشکل های انتخابی با موفقیت تعمیر شد
HealthCheck_Top_Dec_Result_Pro=.تمام مشکل ها را با یک کلیک تعمیر کنید
HealthCheck_Top_Dec_Result_Free=.به نسخه حرفه ای ارتقا دهید تا همه مشکلات موجود را با یک کلیک تعمیر شود
HealthCheck_Top_Title_A=وضعیت برنامه ها: <a>نیازمند بررسی</a>
HealthCheck_Top_Dec_A=.برنامه های شما هیچ وقت بررسی نشدند. هم اکنون تمام برنامه هایتان را بررسی کنید
HealthCheck_Top_Title_B=وضعیت برنامه ها: <a>خوب</a>
HealthCheck_Top_Dec_B=.تمام برنامه های شما به خوبی اجرا می شوند
HealthCheck_Top_Dec_C=.روز است که بررسی نشده.هم اکنون برنامه هایتان را بررسی کنید %s برنامه های شما برای
HealthCheck_Item_Title_leftovers=پسماند های بعد از حذف
HealthCheck_Item_Dec_leftovers=فایل های نصب کننده را برای آزادسازی حافظه بیشتر حذف کنید
HealthCheck_Item_Title_update=برنامه قدیمی
HealthCheck_Item_Dec_update_New=برنامه های قدیمی برای کاهش ریسک های امنیتی بروزرسانی کنید
HealthCheck_Item_Title_permission=مجوز های برنامه
HealthCheck_Item_Dec_permission=مجوزهای پنهان را شناسایی و مجوزهای غیرضروری را غیرفعال کنید
HealthCheck_Item_Title_notifications=اعلان های مزاحم
HealthCheck_Item_Dec_notifications=اعلان های پاپ آپ و تبلیغات ناخواسته را برای جلوگیری از ایجاد مزاحمت مسدود کنید
HealthCheck_Item_Title_stubborn=برنامه ها با مشکلاتی در حذف
HealthCheck_Item_Dec_stubborn=برای حذف آُسان برنامه ها مشکلات مربوط به حذف نصب را تعمیر کنید
HealthCheck_Item_Title_packages=فایل های نصب کننده
HealthCheck_Item_Dec_packages=فایل های نصب کننده را برای آزادسازی حافظه بیشتر پاک کنید
HealthCheck_Item_Title_malicious=نرم افزار و افزونه های مخرب
HealthCheck_Item_Dec_malicious=نرم افزارهای مخرب و افزونه های مرورگر را برای دستگاه سریع تر و ایمن تر حذف کنید
M_Fix=تعمیر
M_Detail=جزئیات
M_Recissues_Single=مشکل برای تعمیر انتخاب شد <a>%s</a>
M_Recissues_Some=مشکل برای تعمیر انتخاب شد <a>%s</a>
M_Allissues_Single=مشکل <a>%s</a> درکل
M_Allissues_Some=مشکل <a>%s</a> درکل
M_Noissues=مشکلی پیدا نشد
M_issues_Single=مشکل <a>%s</a>
M_issues_Some=مشکل <a>%s</a>
M_Noissues2=مشکلی نیست
HealthCheck_Exit_Scanning=بررسی درحال انجام است. آیا مطمئن هستید می خواهید خارج شوید؟
HealthCheck_Exit_Fixing=در حال تعمیر کردن. آیا مطمئن هستید می خواهید خارج شوید؟
M_UL_SelectedFix_Single=باقی مانده بعد از حذف برای تعمیر انتخاب شد <a>%s</a>
M_UL_SelectedFix_Some=باقی مانده بعد از حذف برای تعمیر انتخاب شد <a>%s</a>
M_OS_SelectedFix=برنامه قدیمی برای تعمیر انتخاب شد <a>%s</a>
M_SP_SelectedFix_Single=مجوز برنامه برای تعمیر انتخاب شد <a>%s</a>
M_SP_SelectedFix_Some=مجوز برنامه برای تعمیر انتخاب شد <a>%s</a>
M_DN_SelectedFix_Single=اعلان مزاحم برای تعمیر انتخاب شد <a>%s</a>
M_DN_SelectedFix_Some=اعلان مزاحم برای تعمیر انتخاب شد <a>%s</a>
M_PWUI_SelectedFix_Single=برنامه با مشکلات در حذف برای تعمیر انتخاب شد <a>%s</a>
M_PWUI_SelectedFix_Some=برنامه با مشکلات در حذف برای تعمیر انتخاب شد <a>%s</a>
M_IF_SelectedFix_Single=فایل نصب کننده برای تعمیر انتخاب شد <a>%s</a>
M_IF_SelectedFix_Some=فایل نصب کننده برای تعمیر انتخاب شد <a>%s</a>
M_MSE_SelectedFix_Single=برنامه و افزونه مخرب برای تعمیر انتخاب شد <a>%s</a>
M_MSE_SelectedFix_Some=برنامه و افزونه مخرب برای تعمیر انتخاب شد <a>%s</a>
M_BackFix=بازگشت به تعمیر مشکل
M_NoItems=هیچ موردی پیدا نشد
M_item=مورد
M_items=مورد
M_File=فایل
M_Reg=ریجستری
M_Tasks=کار های برنامه ریزی شده
M_Ser=خدمات سیستم
M_Select=انتخاب همه
M_TitleCount=نام (درکل: %d)
M_Version=نسخه جدید
M_CurrentVersion=نسخه کنونی
M_BanwebTitleCount2=فرستنده (درکل: %d)
M_Type=حالت
M_BRate=نرج مسدود سازی
M_Recommendation=توصیه شده
M_Optional=اختیاری
M_Block=مسدود کردن
M_SiteType=وب پوش
M_AppType=اعلان نرم افزار
M_MSType=برنامه مخرب
M_METype=افزونه مخرب
M_AdType=افزونه تبلیغاتی
M_RegMiss=ریجستری حذف کننده وجود ندارد
HC_Ignore=چشم پوشی
HC_IgnoreForever=نادیده گرفتن همه بروزرسانی ها
HC_IgnoreCurrent=نادیده گرفتن بروزرسانی فعلی
HC_OpenFile=بازکردن مکان فایل
HC_OpenReg=regedit بازکردن در
HC_Search=جست و جوی آنلاین
HC_Startup=موارد استارت آپ
HC_Tasks=کار های برنامه ریزی شده
HC_Services=سرویس ها
HC_Desktopicon=ایکن دکستاپ
HC_Taskbaricon=ایکن تسکبار
HC_RightMenu=منوی راست کلیک
M_PermissionTitleCount=نوع مجوز (درکل: %d)
M_Name=نام
M_Installed=نصب شده
M_Over30Day=بیش از 30 روز استفاده نشده
M_Status=وضعیت
M_Disable=غیرفعال
M_FixDetails=جزئیات تعمیرات را در زیر مشاهده کنید:
M_Fix_RecTitle=اما برای رایانه سریع تر و تمیز تر کارهای بیشتری می توان انجام داد:
M_Fix_RecLog=حذف با استفاده از گزارش
M_Fix_RecLog_Des=حذف کامل برنامه ها با گزارشی که هنگام نصب آن ایجاد شده
M_Fix_RecBundleware=حذف آسان تر بسته افزار
M_Fix_RecBundleware_Des=نظارتگر آنی نصب برنامه ها و حذف راحت تر بسته افزار ها
M_Fix_RecLeftover=حذف خودکار تمام فایل های باقی مانده
M_Fix_RecLeftover_Des=حذف خودکار فایل های باقی مانده که توسط سایر حذف کننده ها، حذف نمی شوند
M_Fix_RecProgram_Single=برنامه حجیم یافت شد <a>%s</a>
M_Fix_RecProgram_Some=برنامه حجیم یافت شد <a>%s</a>
M_Fix_RecProgram_Des=برنامه های حجیم غیرضروری را برای آزادسازی حافظه بیشتر حذف کنید
M_Fix_RecWinApp_Single=برنامه ویندوز یافت شد <a>%s</a>
M_Fix_RecWinApp_Some=برنامه ویندوز یافت شد <a>%s</a>
M_Fix_RecWinApp_Des=برنامه های ویندوزی غیرضروری را برای آزاد کردن حافظه بیشتر حذف کنید
M_Fix_RecEasyUn=حذف نصب آسان هوشمند تر
M_Fix_RecEasyUn_Des=بکشید system tray را به روی پنجره باز برنامه، نماد برنامه در دکستاپ یا نماد آن در بخش Easy Uninstall به آسانی برای حذف یک برنامه نماد
M_Fix_RecStubborn=حذف کننده برنامه های سرسخت
M_Fix_RecStubborn_Des=پایگاه داده منحصر به فرد بیش از 1000 برنامه سرسخت برای حذف را پوشش می دهد
M_UnlockTitle_Single=مشکل ویژگی های نسخه حرفه را باز کنید %s برای حل
M_UnlockTitle_Some=مشکل ویژگی های نسخه حرفه را باز کنید %s برای حل همه
M_UnlockNow=هم اکنون باز کنید
M_Back=بازگشت
M_Try=همین حالا امتحان کنید
M_Upgrade=هم اکنون ارتقا دهید

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=نام (درکل: %d)
ListviewHeader_Software_M=نام
History_info_DouBle_M=.برنامه ها به طور کامل حذف نشدند. لطفا برای ادامه دادن روی حذف نصب کلیک کنید
History_info_One_M=.یک برنامه به طور کامل حذف نشد. لطفا برای ادامه دادن روی حذف نصب کلیک کنید
History_Scanfor_M=جست و جوی برای باقی مانده ها
History_ViewDetail_M=نمایش جزئیات
UninstallLog_No_IsEmpty_M=فایل باقی مانده ای در جست و جو قدرتمند پیدا نشد
Program_Information=اطلاعات برنامه
Files_Deleted=فایل های پاک شده
Registries_Deleted=ریجستری ها پاک شدند
Scheduled_Tasks_Deleted=کار های زمان بندی شده پاک شدند
Deleted_on_Reboot=پاک شده در هنگام راه اندازی مجدد
Service_Deleted=خدمات حذف شدند
Export_M=خروجی گرفتن
rdlbl_NoTkanks=نه، ممنون
RdLabelDetailNull=جزئیات و وضعیت هر برنامه ی حذف شده در اینجا نمایش داده خواهد شد
RdLabelDetails=.حافظه آزاد کنید <a>%s</a> برنامه را حذف کنید و <a>%d</a> به شما کمک کرد تا IObit Uninstaller
RdLabelDetail=.حافظه آزاد کنید <a>%s</a> برنامه را حذف کنید و <a>%d</a> به شما کمک کرد تا IObit Uninstaller
History_NoUninstalled_M=حذف نشده
History_Residualfilesleft_M=فایل های باقی مانده وجود دارند
M_NoHistoryFound=هیچ سابقه حذف نصبی پیدا نشد

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=تاریخچه حذف نصب
ListView_History.Columns[1].Caption=تاریخ حذف نصب
ListView_History.Columns[2].Caption=حجم
ListView_History.Columns[3].Caption=وضعیت
Menu_ClearThis.Caption=پاکسازی این تاریخچه
Menu_ClearAll.Caption=پاک سازی تمام تاریخچه ها

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=نه، ممنون
RdImgBtnUninstall.caption=حذف نصب
RdListView_History.Columns[0].Caption=نام برنامه
RdListView_History.Columns[1].Caption=وضعیت

[Uninstaller_form_InstallDetail]
lbl_IU.caption=نظارتگر نصب
lbl_RegText.caption=ورودی های ریجستری:
lbl_SzieText.caption=حجم کلی:
lbl_StartText.caption=استارت آپ ها:
lbl_FileText.caption=فایل ها:

[InstallDetected_M]
Install_DetectedTitle=.همراه با موارد زیر نصب شد %s
Install_DetectedTitleEx=.برنامه همراه با موارد زیر نصب شد <a>%s</a>
Install_ViewDetail=نمایش جزئیات

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=فعال
lbl_Caption.caption=نصب جدیدی شناسایی شد
lbl_InstallMoniorInfo.caption=.پیشنهاد می کنیم نظارتگر نصب را فعال کنید تا گزارش و تمام تغییراتی که در هنگام نصب یک برنامه در سیستم شما رخ می دهد را مشاهده کنید

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=نصب های ثبت‌شده
rdlbl_Or.Caption=یا
rdlbl_Auto.Caption=نظارت خودکار
rdlbl_Drap.Caption=نظارت دستی

[IUInstallMonitorFrm_M]
TipFileMsi=فایل نصب اجرایی پشتیبانی نشد . لطفا دوباره سعی کنید .
TipFileNotMsiExe=فایل نصب اجرایی نامعتبر . لطفا یک فایل نصب کننده معتبر انتخاب کرده و دوباره امتحان کنید .
AddTip1=!نظارتگر نصب مشغول است
AddTip2=نصب قبلا تحت نظارت قرار گرفته‌است . لطفا بعد از تکمیل این نصب دوباره امتحان کنید.
StarFileTip=ناموفق در اجرا
ExePathErrorTip=.نصب از طریق درایو شبکه ای پشتیبانی نمی شود. لطفا برنامه را به درایو دستگاه خود کپی کرده و مجددا امتحان کنید
Logging=...ثبت تغییرات سیستم
rdlbl_TipContent_M=نظارتگر نصب درهنگام نصب یک برنامه تغییرات درحال ایجاد برروی سیستم را شناسایی و ضبط می کند،که به شما اجازه می دهد تغییراتی که در هنگام نصب رخ داده است را مشاهده کنید
rdlbl_SwitchTip.Caption_M=شناسایی خودکار و گزارش گیری از نصب
rdlbl_DragFileTip.Caption_M=یک فایل نصب کننده برای نصب و گزارش گیری از تغییرات سیستم اضافه یا به اینجا بکشید

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=گزارش نصب
rdlbl_Export.Caption=خروجی گرفتن
btnImg_OK.Caption=باشه

[IUInstallMonitorLogFrm_M]
DisplayNameTip=نام نمایشی:
InstallDateTip=تاریخ نصب:
VersionTip=نسخه:
PublisherTip=ناشر:
LocationTip=مکان:
InstallationDurationTip=مدت زمان نصب:
InstallPackageTip=بسته نصب کننده:
RegEntriesTip=ورودی های ریجستری:
FilesCountTip=فایل ها:
TaskCountTip_M=تسک های برنامه ریزی شده:
ServiceCountTip_M=سرویس های سیستم:
DllCountTip=DLL ریجستری:
StartUpCountTip=موارد استارت آپ:
TotalSizeTip=حجم کلی:
ProgramInformationTip=اطلاعات برنامه
MMORegistryTip=ورودی های ریجستری
MMOFilesTip=فایل ها
MMOTaskTip_M=تسک های برنامه ریزی شده
MMOServiceTip_M=سرویس های سیستم
MMODllTip=DLL ریجستری
MMOStartUpTip=موارد استارت آپ
MonitorLog_SecondsLan=ثانیه
MonitorLog_SecondSingleLan=ثانیه

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=بازخورد

[MainForm_M]
Nav_Colle_Program_All=برنامه ها
Nav_Colle_Browser_Extensions=افزونه های مرورگر
Nav_Colle_Win=برنامه های ویندوز
Nav_Colle_AC=مرکز عملکرد
Nav_Colle_SH=Software Health
Nav_Item_Program_All=تمامی برنامه ها
Nav_Item_Bundleware=بسته ها
Nav_Item_Program_Recent=تازه نصب شده
Nav_Item_Program_Infrequent=برنامه های کم استفاده
Nav_Item_Program_Large=برنامه های حجیم
Nav_Item_Browser_Extension_All=تمام افزونه های مرورگر
Nav_Item_InstallMonitor=نظارت کننده نصب
Nav_Item_Logged=برنامه های گزارش گرفته شده
Hint_Settings=گزینه ها
Hint_Tools=ابزار ها
UninstallProTipEnterCode=وارد کردن کد
Button_Uninstall=حذف نصب
Button_Remove=حذف کردن
Button_Update=بروزرسانی همه
Button_Install=هم اکنون نصب کن
ToolPopForceUninstallEx=+حذف نصب قدرتمند
ToolPopSoftUpdater=Software Updater
ToolPopStubborn=حذف کننده برنامه های سرسخت
ToolPopHistory=تاریخچه حذف نصب
ToolPopFileShredder=نابود کننده فایل
ToolPopHunterMode=حذف نصب آسان
ToolPopUpdateUninstall=حذف بروزرسانی های ویندوز
MoreSettingPopSetting=تنظیمات
MoreSettingPopRestore=بازیابی
MoreSettingPopExport=خروجی گرفتن از لیست برنامه ها
MoreSettingPopUpdate=بررسی بروزرسانی
MoreSettingPopManual=راهنمای کاربر
MoreSettingPopSupport=پشتیبانی تخصصی
MoreSettingPopOnline=آنلاین IObit
MoreSettingPopAbout=درباره ما
MoreSettingPopWhatsNew=چیز های جدید
MoreSettingSubscription=اشتراک من
DefaultSelProg=.برای آزاد سازی حافظه بیشتر برنامه های غیرضروری را حذف کنید
DefaultSelPlug=.پلاگین های ناخواسته رو برای امنیت مرورگرتان حذف کنید
DefaultSelADPlugin1=.یک پلاگین مخرب/تبلیغاتی را برای وبگردی ایمن تر پاک کنید
DefaultSelADPlugin2=پلاگین مخرب/تبلیغاتی را برای وبگردی ایمن تر پاک کنید %d
DefaultSelWApp=.برای بهبود رایانه خود برنامه های ناخواسته ویندوز را پاک کنید
DefaultSelBundle=.بسته های ناخواسته را حذف نصب کنید
DefaultSelUpdate=تمام برنامه های مهمتان را بروز نگه دارید
DefaultUpdaterPromot=.برنامه های بیشتری را بروزرسانی کنید IObit Software Updater با
DefaultUpdaterPromote1=برنامه قدیمی یافت شد
DefaultUpdaterPromote2=برنامه قدیمی یافت شد
DefaultUpdaterPromoteInfo=.برای بروزرسانی تمام برنامه های قدیمی کلیک کنید
SelInfoProg=حجم کلی - برنامه انتخاب شده برای حذف نصب:
SelInfoProgM=حجم کلی - برنامه انتخاب شده برای حذف نصب:
SelInfoPlug=.پلاگین انتخاب شده برای حذف
SelInfoPlugM=.پلاگین انتخاب شده برای حذف
SelInfoApp=:برنامه برای حذف انتخاب شد. حجم کل
SelInfoAppM=:برنامه برای حذف انتخاب شد. حجم کل
SelInfoBundle=.مورد انتخاب شده برای حذف نصب
SelInfoBundleM=.مورد انتخاب شده برای حذف نصب
BundleHint=.وقتی برنامه ای را نصب می کنید ممکن است برنامه های دیگری بدون اطلاع شما نصب شود.شما می توانید برنامه های ناخواسته را حذف نصب کنید
RestoreDefaultSettingsButton=%s بازگردانی تنظیمات پیشفرض
APTitle=فعال سازی ویژگی های پیشرفته
AP5=حذف نصب کامل با گزارش ثبت شده
AP2=حذف کامل بسته نرم افزاری
AP6=عملکرد روان برنامه
AP4=یک کلیک برای بروزرسانی برنامه ها
MainUpdate_Hint=نسخه جدید
NewsDisconnCaption=.رو با خانواده و دوستانتون به اشتراک بگذارید IObit Uninstaller
NewsDisconnDes=!از استفاده آن خوشحال خواهند شد
NewsNewVerCaption=بروزرسانی مهمی دردسترس است
NewsNewVerDes=.لطفا همین حالا اخرین نسخه موجود را دانلود کنید
ToolPopForceUninstall_Detail=پاک کردن برنامه هایی که به روش معمولی حذف نمی شوند
ToolPopSoftUpdaterEx_Detail=برنامه های قدیمی برای کاهش ریسک های امنیتی بروزرسانی کنید
ToolPopHistory_Detail=نمایش جزئیات و وضعیت هر برنامه حذف شده
ToolPopFileShredder_Detail=حذف فایل های ناخواسته به صورت ایمن و دائمی
ToolPopHunterMode_Detail=Easy Uninstall حذف آسان برنامه ها با درگ کردن نماد
ToolPopUpdateEx_Detail=بروزرسانی های ناخواسته ویندوز را برای آزادسازی حافظه بیشتر حذف کنید
ToolPopStubbornEx_Detail=پایگاه داده منحصر به فرد از حذف بیشتر از 1000 سرسخت پشتیبانی می کند
DefaultSelInfo_Logged=برنامه های ثبت شده را می توان به طور کامل حذف کرد
MoreSettingTranslate=در ترجمه به ما کمک کنید

[MetroApp_M]
NoSerchItem_Tip=.هیچ موردی با کلمه ورودی شما یافت نشد
Win8NoItemTip_M=برنامه ای یافت نشد
Win8LoadingApp=...بارگزاری برنامه ها
Win8ListViewGroupsWin8AppHeader=برنامه های ویندوز
Win8ListViewGroupsWin8AppSubtitle=برنامه های منتشر شده توسط شرکت مایکروسافت
Win8ListViewGroupsThirdHeader=برنامه های شخص ثالث
Win8ListViewGroupsThirdSubtitle=برنامه های تولید شده توسط شرکت های شخص ثالث

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=نام
ListView_AppList.Columns[1].caption=حجم
ListView_AppList.Columns[2].caption=زمان نصب
ListView_AppList.Columns[3].caption=عملیات
lbl_Notice.caption=.برای نمایش برنامه های سیستمیتان،لطفا مطمئن شوید حساب کنونی شما دسترسی های ادمین را دارد
mniUninstall.caption=حذف نصب
mniRefush.caption=تازه سازی
mniDetails.caption=جزئیات
mniOpenFile.caption=بازکردن مسیر فایل
mniOpenReg.caption=Regedit باز کردن در
mniOpenWinstore.caption=Winstore باز کردن در
mniSearchOnline.caption=جست و جوی انلاین
mniRate.caption=امتیاز دهی

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=حالا حذف نصب کن
rdlbl_NoticeInfo.Caption=.حافظه خالی شما کمتر از 10 درصد می باشد
rdlbl_NoticeTip.Caption=.برای آزاد سازی فضای بیشتر IObit Uninstaller حذف برنامه های ناخواسته با

[LeftNoticeForm_M]
LeftFound=.باقی مانده بعد از حذف پیدا شد <a>%s</a>
LeftTip=.برای افزایش حافظه آزاد آن ها را پاک کنید
LeftBtn=هم اکنون پاکسازی کن

[SoftNoticeForm_M]
PopupTip=اعلان های مزاحم شناسایی شد
PopUpOne=اعلان پاپ آپ می تواند برای جلوگیری از مزاحمت مسدود شود <a>1</a>
PopUpEx=اعلان پاپ آپ می تواند برای جلوگیری از مزاحمت مسدود شود <a>%s</a>
PopupBtn=هم اکنون مسدود کن

[Malicious_M]
NoticeInfoEx_One=برنامه/افزونه می تواند برای سریع تر و ایمن تر کردن سیستم پاک شود <a>1</a><BR>برنامه/افزونه مخرب شناسایی شد
NoticeInfoEx_Some=برنامه/افزونه می تواند برای سریع تر و ایمن تر کردن سیستم پاک شود <a>%d</a><BR>برنامه/افزونه مخرب شناسایی شد

[InstallClearForm_M]
SetupTip=فایل های نصب کننده بدون نیاز شناسایی شد
SetupClean=.حافظه پاک شود <a>%s</a> فایل نصب کننده بدون نیاز می تواند برای آزادسازی <a>1</a>
SetupCleanEx=.حافظه پاک شوند <a>%s</a> فایل نصب کننده بدون نیاز می توانند برای آزادسازی <a>%s</a>
SetupBtn=هم اکنون پاکسازی کن

[uninstall_Mitor_M]
showDetails_M=نمایش جزئیات
Cleanmanually_M=پاک کردن دستی
AutoClean_M=پاک کردن خودکار
Cleaning_M=در حال پاک کردن
Cleannow_M=هم اکنون پاک سازی کن
StillLeavas_M=:هنوز مانده "%s"
LeftoversRemoved_M=حذف شد %s فایل های باقی مانده:
Registry_M=ریجستری
File_M=فایل
Files_M=فایل ها
Cleanfuture_M=حذف خودکار
Setting_M=تنظیمات
Uselessfiles_M=فایل های بی مصرف
Uselessregistryentries_M=ریجستری های بی مصرف
UselessregistryentriesOne_M=ریجستری های بی مصرف
Lan_BundleNoticeText_M=پیدا شد %s بسته افزاری در هنگام نصب

[Plugin_M]
ListViewPlugSysbit=بیت
ListViewGroupMaliciousTitle=تولبار ها و پلاگین های مخرب
ListViewGroupMaliciousDesc=.این تولبار ها و پلاگین ها می توانند مرورگر پیشفرض شما را تغییر دهند و اطلاعات خصوصی شما را بدزدند
ListViewGroupAdTitle=تولبار ها و پلاگین های با پایه تبلیغ
ListViewGroupAdDesc=.این تولبار ها و پلاگین ها ممکن است تبلیغات و بنر تبلیغاتی به کاربر نمایش دهند
ListViewGroupTrustTitle=تولبار ها و پلاگین های مورد اعتماد
ListViewGroupTrustDesc=.این تولبار ها و پلاگین ها به رایانه شما آسیب نمی رسانند. شما می توانید با میل خودتان آنها را نگه داشته یا حذف کنید
ListViewGroupExtensions=افزونه ها
ListViewGroupPlugins=پلاگین ها
ListViewGroupToolbar=تولبار
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=افزونه هایی که برای شخصی سازی مرورگر و امکاناتی که دوست داریداستفاده می شود
ListViewGroupPlugin_DES=.پلاگین می تواند به راحتی نصب شود و به عنوان بخشی از مرورگر استفاده شود
ListViewGroupToolbar_DES=.تولبار به کاربر کمک می کند تا به سایت ها سریع تر دسترسی پیدا کند یا سایر عملکرد های برنامه رو انجام می دهد
ListViewGroupBHO_DES=BHO helps create personalized browsers and provide simpler interactive functions.
ListViewGroupActivex_DES=ActiveX is used by Internet Explorer to facilitate rich media playback.
NoSerchItem_Tip=.هیچ موردی با کلمه ورودی شما یافت نشد
PluginColumnStr_Title=( %d :نام (درکل
ChromeSyncMsg=.کلیک کنید و مراحل غیرفعال سازی را دنبال کنید <a>غیرفعال کردن همگام سازی</a> همگام سازی کروم فعال است.پلاگین های انتخابی ممکن است به صورت خودکار بعد از حذف شدن دوباره نصب شوند.لطفا برروی
EdgeSyncMsg=کلیک کنید <a>Edge Sync غیرفعال کردن</a> برروی Edge Sync فعال است. افزونه های انتخابی برای حذف کردن،ممکن است بعد از حذف مجددا نصب شوند. لطفا راهنمایی برای غیر فعال سازی Edge Sync
FuncPluginSysPluginMsgBox=.را حذف نکنید چون برخی از کارایی های مرورگر ممکن است بعد از حذف تحت تاثیر قرار بگیرد %s توصیه می شود
FuncPluginLoading=...درحال بارگزاری
FuncPluginRmoveSuccess=...با موفقیت حذف شد. در حال بارگزاری
FuncVotePlugSelectMsgBox=برای رتبه دهی یک مورد را انتخاب کنید
FuncPluginRmoveConfireSingleMsgBox=ایا مطمئنید می خواهید مورد انتخابی را پاک کنید؟
FuncPluginRmoveConfireSomeMsgBox=آیا مطمئنید می خواهید موارد انتخابی را پاک کنید؟
FuncCheckBrowserMsgBox_1=.درحال اجرا است %s
FuncCheckBrowserMsgBox_2=روی تایید کلیک کنید تا بسته شود(لطفا اول کارهایتان را ذخیره کنید)
FuncCheckBrowserMsgBox_3=یا انصراف را بزنید تا عملیات لغو شود
FuncCheckBrowserMsgBox_4=.درحال اجرا است %s
FuncCheckBrowserMsgBox_5=روی تایید کلیک کنید تا بسته شوند(لطفا اول کارهایتان را ذخیره کنید)
FuncCheckBrowserMsgBox_6=یا انصراف را بزنید تا عملیات لغو شود
FuncPluginRemoveFailedMsgBox_4=.برای حذف نصب مجددا اجرا کنید IObit Uninstaller را ببندید و %s است.لطفا %s را حذف کرد زیرا تحت محافظت %s نمی توان
FuncRestoreSuccessMsgBox=.با موفقیت به تنظیمات پیشفرض برگردانده شد
FuncRestoreFailedMsgBox=.در بازگردانی تنظیمات پیشفرض با شکست مواجه شدیم
PluginRestoreStr=%s بازگردانی تنظیمات پیشفرض
mniOpeninRegedit_M=regedit باز کردن در
lbl_NoFoundItems.caption_M=هیچ تولبار یا پلاگینی پیدا نشد

[VoteText_M]
FuncVoteMarkSelectMsgBox=.لطفا امتیاز دهید
FuncVoteFailedMsgBox=.امتیاز دهی شکست خورد، لطفا اتصال خورد را بررسی و دوباره تلاش کنید
FuncVoteActiveVote=امتیاز دهی
FuncVoteWaitting=...درحال ثبت امتیاز، لطفا صبر کنید
VoteStr_1=.کاربر امتیاز داده است. شما قبلا امتیاز داده اید <a>1</a>
VoteStr_2=.هنوز امتیازی دریافت نشده. تو امتیاز دادن به این مورد اولین نفر باشید
VoteStr_3=.کاربر امتیاز دادند، شما قبلا امتیاز داده اید <a>%d</a>
VoteStr_4=کاربر رای داده اند. شما درباره این افزونه چه فکری می کنید؟ <a>%d</a>
VoteStr_5=کاربر رای داده اند. شما درباره این برنامه چه فکری می کنید؟ <a>%d</a>
Removingnow_M=...درحال حذف کردن

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=نام
rdlvAllBrowse.Columns[1].Caption=امتیاز کاربران
rdlvAllBrowse.Columns[2].Caption=عملیات
rdlvCustomBrowse.Columns[0].Caption=نام
rdlvCustomBrowse.Columns[1].Caption=عملیات
mniRemove.Caption=حذف کردن
mniRate.Caption=امتیاز دهی
mniIgone.Caption=مخالف
mniRefush.Caption=تازه سازی
mniOpenFloder.Caption=بازکردن مسیر فایل
mniSelectedAll.Caption=انتخاب همه
mniInvertSelection.Caption=برعکس کردن انتخاب ها
mniSearchOnline.Caption=جست و جوی انلاین

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=بازگردانی مرورگر
lblConfire.Caption=مطمئنید می خواهید تنظیمات اولیه را برگردانید؟
lblHomepageTitle.Caption=صفحه خانگی فعلی
lblSearchTitle.Caption=موتور جست و جوی کنونی:
btnImg_OK.Caption=تایید
btnImg_Cancel.Caption=انصراف

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=!حذف با موفقیت انجام شد
lbl_Removing.Caption=...حذف کردن

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=هیچ برنامه ای یافت نشد (که بیش از 2 ماه استفاده نشده باشد)
Noprograms_Size_M=.%s هیچ برنامه ای نیست
Noprograms_match_M=.هیچ موردی با کلمه ورودی شما یافت نشد
Noprograms_Recent_M=هیچ برنامه ای در 10 روز گذشته نصب نشده
monthsago_M=ماه قبل %d
yearsago_M=سال قبل %d
yearsagos_M=سال قبل %d
SoftwareFrame_InstallDate_M=زمان نصب
SoftwareFrame_FrequencyUse_M=آخرین استفاده
HistoryInfo_DisplayName=نام نمایشی
HistoryInfo_Publisher=ناشر
HistoryInfo_Version=نسخه
HistoryInfo_InstallDate=زمان نصب
HistoryInfo_UseSize=حجم مصرفی
HistoryInfo_Location=مسیر نصب
HistoryInfo_UninstallDate=زمان حذف نصب
Lan_NoBundle_New=بسته افزار برنامه ای است که در هنگام نصب خودش می تواند یک یا چند برنامه دیگر را بدون مطلع شدن شما نصب کند
Lan_Main_Soft=برنامه اصلی
Lan_Bundled_Soft=برنامه های بسته ای
Lan_Bundled_Plug=پلاگین های بسته ای
ColumnName_Logged=گزارش نصب
ColumnName_LogDate=تاریخ نصب
ViewDetail=نمایش گزارش
NoPrograms_Logged=برنامه های ثبت شده توسط Install Monitor می توانند به طور کامل در حذف نصب های آینده حذف شوند

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=حجم
ListView_SoftwareList.Columns[2].Caption=زمان نصب
ListView_SoftwareList.Columns[3].Caption=عملیات
Menu_Program_Uninstall.caption=حذف نصب
Menu_Program_Repair.caption=بازسازی
Menu_Program_Refresh.caption=تازه سازی
Menu_Program_OpenFileLocation.caption=بازکردن مسیر فایل
Menu_Program_OpeninRegedit.caption=Regedit باز کردن در
Menu_Program_SearchOnline.caption=جست و جوی انلاین
mni_Openthewebsite.caption=باز کردن وب سایت

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=حالت
ListView_BundleList.Columns[2].Caption=عملیات
Menu_Program_Uninstall.caption=حذف نصب
Menu_Program_OpenFileLocation.caption=بازکردن مسیر فایل
Menu_Program_OpeninRegedit.caption=Regedit باز کردن در
Menu_Program_SearchOnline.caption=جست و جوی انلاین
mni_Ignore.caption=انصراف
mniOpenthewebsite.caption=باز کردن وب سایت

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=.بسته نرم افزاری پیدا شد
btn_UninstallAll.caption=حذف نصب همه
lbl_Info.caption=حذف نصب کنید،و یا فقط برنامه فعلی را حذف کنید IObit Uninstaller PRO همه بسته افزار های زیر را با

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=.بسته نرم افزاری پیدا شد. لطفا بسته های ناخواسته را برای لغو نصب انتخاب کنید

[PromoteForm_M]
M_ProAD_Title=:ویژگی‌های و مزایای بیشتر با نسخه پیشرفته
M_ProAD_CleanLog=برنامه ها را با گزارش ثبت شده در هنگام نصب به طور کامل حذف کنید
M_ProAD_Monitor=نظارت بر نصب برنامه ها و حذف آسان آنها
M_ProAD_Database=پایگاه‌داده بزرگ برای حذف کامل برنامه‌های سرسخت
M_ProAD_Plugin=حذف پلاگین های تبلیغاتی/مخرب برای وبگردی ایمن و روان
M_ProAD_Update=یک کلیک برای بروزنگه داشتن برنامه های مهمتان
M_ProAD_SoftHealth=شناسایی آسیب پذیری برنامه ها به صورت خودکار و به راحتی مسدود کردن اعلان های پاپ آپ و تبلیغات ناخواسته
M_Continue=ادامه دادن حذف نصب
M_BundleTitle=نسخه پیشرفته را برای حذف کامل بسته افزار ها فعال کنید
M_BundleTitle2=نظارت بر نصب برنامه های در لحظه و حذف آسان بسته افزار ها
M_UninstallLogTitle=را فعال کنید برای تشخیص خودکار و ثبت گزارش نصب برنامه ها برای حذف نصب های آتی IObit Uninstaller نسخه پیشرفته
M_PluginMaliciouTitle=را برای حذف کامل پلاگین های مخرب/تبلیغاتی فعال کنید IObit Uninstaller نسخه پیشرفته
M_PluginMaliciouTitle2=پایگاه‌داده پیوسته در حال گسترش به حذف پلاگین های مخرب یا تبلیغاتی کمک می‌کند
M_SPUninstallFail=حذف نصب نشد %s
M_SPAD_Title=.به نسخه پیشرفته ارتقا دهید و این برنامه را با یک پایگاه داده مخصوص حذف نصب کنید
M_SPUninstallFailCount=.برنامه حذف نشدند %d
M_SPADCount_Title=.ازروش معمولی نمی توان این برنامه ها را حذف کرد.به نسخه پیشرفته ارتقا دهید و این برنامه ها را با یک پایگاه داده مخصوص حذف نصب کنید
SpecPromotTile_1=حذف نصب نشد %s
SpecPromotTile_2=.برنامه حذف نشدند %d
SpecPromotTile_3=یک برنامه حذف نصب شد
SpecPromotTile_4=برنامه حذف نصب شدند %d
SpecPromotTile_5=اما در حذف نصب یک برنامه مشکلی وجود داشت
SpecPromotTile_6=.برنامه مشکلی وجود داشت %d اما در حذف نصب
SpecPromotInfo_1=.به نسخه پیشرفته ارتقا دهید و این برنامه را با یک پایگاه داده مخصوص حذف نصب کنید
SpecPromotInfo_2=.به نسخه پیشرفته ارتقا دهید و این برنامه ها را با یک پایگاه داده مخصوص حذف نصب کنید
SpecPromotInfo_3=به روش معمولی حذف نمی شود %s

[Protip_M]
Congratulations_M=!تبریک
YouHave_M=.به اخرین نسخه ارتقاء دادید IObit Uninstaller شما با موفقیت
Try_M=همین الان امتحانش کنید
Tip_M=ارتقا یافت IObit Uninstaller <a>%d</a> به طور خودکار به
WhatNew_M=ویژگی های جدید در آخرین نسخه:
More_M=جزئیات بیشتر

[Uninstaller_Public_M]
Lan_ButtonCancel=انصراف
Lan_ButtonClose=بستن
Lan_ButtonContinue=ادامه
Lan_ButtonClean=پاک کردن
Lan_Cleaning=در حال پاک کردن
Lan_Details=جزئیات
Lan_Exit=خروج
Lan_Hide=پنهان کردن
Lan_Ignore=مخالف
Lan_Ignored=مخالفت شده
Lan_item=مورد
Lan_items=موارد
Lan_LoadingD=...درحال بارگزاری
Lan_WindowMin=کوچک کردن
Lan_WindowMax=بزرگ کردن
Lan_ButtonNo=خیر
Lan_Name=نام
Lan_NameT=(%d :نام (درکل
Lan_Notagain=دیگه این را نشون نده
Lan_ButtonOK=تایید
Lan_Publisher=ناشر
Lan_WindowRest=بازیابی
Lan_ButtonRemove=حذف کردن
Lan_State=وضعیت
Lan_Show=نشان دادن
Lan_Scan=بررسی کردن
Lan_Search=جست و جو
Lan_ButtonUninstall=حذف نصب
Lan_Version=نسخه
Lan_ButtonYES=بله
Lan_ButtonFor0=نسخه پیشرفه را با 0$ دریافت کنید
Lan_ButtonActivate=فعال سازی کن
Lan_ButtonUpgrade=هم اکنون برنامه ارتقا دهید
Lan_ButtonUpgradeFor0=هم اکنون برنامه را با صفر دلار ارتقا دهید
Lan_DisplayName=نام نمایشی
Lan_Installationpath=مسیر نصب
Lan_Description=توضیحات
Lan_LinkAbout=درباره لینک
Lan_LinkHelp=لینک راهنما
Lan_SysMsgCorrupted=بعضی از فایل های برنامه مشکل دارند. لطفا دوباره برنامه را نصب کنید
Lan_Bit=بیت

[RC_M]
M1=دریافت رایگان نسخه حرفه ای
M2=0دلار برای لذت بردن از حذف نصب آسان تر، قدرتمند تر و کامل تر
M3=خودکار
M4=پاک کردن فایل های باقیمانده
M5=یک کلیک
M6=تعمیر همه مشکلات نرم افزار
M7=1000+
M8=حذف نصب کننده برنامه های سرسخت
M9=50% بزرگ تر
M10=Software Updater پایگاه داده
M11=حالا، امکانات حرفه ای عالی و پیشرفته تری به صورت رایگان ارائه می شود:
M12=فعال سازی رایگان پاک کننده خودکار فایل های باقی مانده
M13=و با آسودگی از رایانه روان تر و سریع تر لذت ببرید

[Unistaller_Register_M]
license_OtherCode_M=.شما دانلود و فعال شود %s فعال است.لطفا برروی تایید کلیک کنید تا %s فقط برای %s کد فعال سازی
LicenseCannotconnect_M=.نتوانستیم با سرورهایمان ارتباط برقرار کنیم.لطفا شبکه یا پروکسی خود را چک کنید و دوباره تلاش کنید
license_OtherGivewalys_M_M=مشاهده کنید IObit Uninstaller %s PRO را برای خرید مجوز برای <a>اینجا</a> یک مجوز رایگان است و فقط برای یک نسخه مخصوص معتبر است. لطفا %s
License_expired_M=.کلیک کنید تا یکی دیگر تهیه کنید <a>here</a> منقضی شده. برروی %s مجوز
License_maximum_M=.کلیک کنید تا یک مجوز دیگر برای این رایانه تهیه کنید <a>اینجا</a> برای تمامی رایانه ها فعال شده و دیگر قابل استفاده نیست.لطفا %s مجوز
License_Free_M=نمی تواند فعال شود. لطفا یک مجوز دیگر تهیه کنید %s مجوز
License_valid_M=کد نامعتبر! لطفا یک کد معتبر وارد کنید
LicenseSeat_M=وضعیت مجوز:
LicenseCodeLiftTime_M=.را نصب کنید IObit Uninstaller v%d معتبر است.لطفا مجددا نسخه پیشرفته IObit Uninstaller v%d این یک مجوز دائمی می باشد،که فقط برای
licensedays_left_M=روز مانده %d
licenseday_left_M=روز باقی مانده %d
LicenseCodeLocation_M=.در منطقه یا کشور شما معتبر نیست. لطفا برای خرید یک مجوز معتبر روی تایید کلیک کنید %s مجوز
Never_M=هیچ وقت
M_CheckLicense=برای بررسی وضعیت مجوز خود می توانید به منوی اشتراک در زیر منوی گزینه ها بروید.

[Uninstaller_Form_Activate]
Label_Get.caption=خرید مجوز
Label_Retrv.caption=بازیابی کد
Label_Eg.caption=برای مثال : AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=فعال سازی
RdLabelCaption.caption=با فعال کردن نسخه پیشرفته از خدمات بهتر لذت ببرید
Label_Please.caption=.لطفا کد لایسنس خود را وارد کرده و روی "فعال سازی" کلیک کنید تا تمام امکانات نسخه پیشرفته برایتان فعال شود
Label_Code.caption=کد مجوز:
RdBtnlab.caption=:بهره مندی بیشتر،قول می دهیم
RdImgBtn_Upgrade.caption=ارتقاء به نسخه پیشرفته

[Form_Activate_M]
TitleOne=حذف نصب تمیز با گزارش
ContentOne=حذف کامل برنامه ها با گزارشی که درهنگام نصب آن ساخته شده
TitleTwo=حذف کننده برنامه های سرسخت
ContentTwo=حذف کامل بیش از 1000 برنامه سرسخت با پایگاه داده منحصر به فرد
TitleThree=عملکرد روان برنامه
ContentThree=شناسایی آسیب پذیری برنامه ها به صورت خودکار و به راحتی مسدود کردن اعلان های پاپ آپ و تبلیغات ناخواسته
TitleFour=Software Updater
ContentFour=یک کلیک برای همیشه بروزنگه داشتن برنامه های مهمتان

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=بستن
lbleg.Caption=برای مثال : AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=راهنما
Label_Please.caption=.لطفا کد لایسنس خود را وارد کرده و روی "فعال سازی" کلیک کنید تا تمام امکانات نسخه پیشرفته برایتان فعال شود
Label_Code.caption=کد مجوز:
RdImgBtnRegister.caption=فعال سازی
Label_Retrv.caption=بازیابی کد
Label_HaveLicense.caption=مجوز ندارید؟
Label_click.caption=.برای دریافت کلیک کنید
RdImageButton_Back.caption=بازگشت
RdImageButton_Close.caption=بستن
RdLabelCaption.caption=مدیریت مجوز
Label_Status.caption=وضعیت مجوز:
Label_Activated.caption=فعال شده
Label_Lcode.caption=کد مجوز:
Label_Data.caption=تاریخ انقضاء:
Label_Refresh.caption=تازه سازی
Label_Export.caption=خروجی گرفتن از مجوز
rdlblAlread.caption:=یک کد مجوز دارم

[uninstaller_Form_licensemessage]
rdlblHelp.caption=راهنما
RdImgBtn_Closetwo.caption=بستن
Label_success.caption=!کد مجوز با موفقیت فعال شد

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=یک.کلیک چپ موس را نگه داشته و محدوده ای که برای گرفتن عکس می خواهید انتخاب کنید
M_NoticeInfo_AC=برای خروج Esc دو.کلیک راست موس یا
M_Rect=مستطیل
M_Oval=بیضی
M_Text=متن
M_Paintbrush=قلمو
M_Return=بازگردانی عملیات (Ctrl+Z)
M_Copy=کپی به کلیپ برد
M_Exit=خروج از عکس از صفحه
M_Save=ذخیره
M_TipInfo=آنرا الصاق کنید Ctrl+V عکس صفحه در حافظه کلیپ برد ذخیره شد. شما می توانید با استفاده از
M_TipShow=دیگه این پیام را نشان نده
M_TipSure=تایید

[Uninstaller_frmSetting]
lbl_Caption.caption=تنظیمات
lbl_UserInterfaceTitle.caption=رابط کاربری
lbl_SkinTitle.caption=قالب:
lbl_LanguageTitle.caption=زبان فعلی:
lbl_FontSize.caption=اندازه قلم:
lbl_Dark.caption=تاریک
lbl_Light.caption=روشن
lbl_UpdateTitle.caption=روش بروزرسانی
lbl_UpdateChooseDes.caption=روش بروزرسانی برای این محصول
btnImg_UpdateRemind.caption=هنگامی که بروزرسانی ها دردسترس بود به من اطلاع بده
btnImg_UpdateAuto.caption=بروزرسانی خودکار
lbl_GeneralCaption.caption=عمومی
btnImg_AutoDelete.caption=حذف خودکار فایل های باقی مانده
btnImg_AfterUninstallAutoScan.caption=حذف خودکار فایل های باقی مانده برنامه ها حذف نصب شده توسط سایر حذف نصب کننده ها
btnImg_RemoveToRecycleBin.caption=انتقال فایل های باقی مانده به سطل زباله
btnImg_ShowExplorerButton.caption=اضافه کردن دکمه نابود کننده فایل به اکسپلورر
btnImg_ShowComponents.caption=را نشان نده system run-time components
btnImg_ShowMenuButton.caption=اضافه کردن گزینه حذف نصب قدرتمند به منوی راست کلیک
btnImg_CreateRestore.caption=ایجاد نقطه بازیابی قبل از حذف نصب
btnImg_OK.caption=تایید
btnImg_Cancel.caption=انصراف
lbl_HotKey.caption=کلید مبانبر برای حذف نصب آسان:
lbl_OccupiedHotKey.caption=.قبلا استفاده شده، یه جدیدشو وارد کن
lbl_Notification.caption=اعلان ها
btn_NotifySoftUpdater.caption=هنگامی که برورسانی برنامه ها دردسترس بود به من اطلاع بده
btnImg_SystemDiskSpace.caption=هنگامی که فضای خالی به زیر 10 درصد رسید به من اطلاع بده
lbl_Boundleware.caption=لیست نادیده گرفتن
btnImg_remove.caption=پاک کردن
btnImg_UserInterface.Caption=رابط کاربری
btnImg_General.Caption=عمومی
btnImg_Notification.Caption=اعلانات

[Uninstall_setting_M]
Setting_UITitle=رابط کاربری
Setting_GeneralTilte=عمومی
Setting_NotificationTilte=اعلان ها
Setting_BoundlewareTilte=لیست نادیده گرفتن
Setting_Size_Normal=معمولی
Setting_Size_Large=بزرگ
Setting_Size_Larger=خیلی بزرگ
Setting_listviewHeader=نام مورد
SystemComponentsInfo=Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA کامپوننت های سیستمی مثل
btnImg_NotificInstallLog_M1=هنگام ایجاد شدن گزارش نصب بعد از نظارت خودکار خبرم کن
btnImg_BundlewareInstalled_M=وقتی بسته افزاری نصب شد خبرم کن
btnImg_BrowserPlugTip_M=وقتی پلاگین خطرناکی نصب شد خبرم کن
btnImg_AutoCleanTipForm_M=هنگامی که فایل های اضافی باقی مانده توسط سایر حذف کننده ها شناسایی شد بهم اطلاع بده
btnImg_leftovers_M=وقتی باقی مانده های برنامه های حذف شده پیدا شد خبرم کن
btnImg_SoftNotific_M=هنگامی که اعلان های پاپ آپ شناسایی شده بهم اطلاع بده
btnImg_NotNeedInstall_M=هنگامی که قایل های نصب کننده بدون نیاز شناسایی شد به من اطلاع بده
btnImg_Boundleware.Caption_M=لیست چشم پوشی
rdlbl_BoundlwareTip.caption_M=بسته افزار های نادیده گرفته شده تا زمانی که آنها را از لیست زیر حذف نکنید ، شناسایی نمی شوند.

[SoftUpdate_M]
SUCaption=Software Updater
SU_GroupOutData=منقضی شده
SU_GroupUpToDate_New=بروز است
SU_Ignore=مخالف
SU_Ignored=مخالفت شده
SU_NoIgnore=بازگردانی مخالفت
SU_Update=بروزرسانی
SU_Updating=در حال بروزرسانی
SU_UpToDate=بروز است
SU_NewVersion=نسخه جدید
SU_CurrVersion=نسخه کنونی
SU_ActivePro=فعال سازی بروزرسانی خودکار
SU_Button_UpdateAll=بروزرسانی همه
SU_NoUpdates=.برای برنامه های روی دستگاه شما هیچ بروزرسانی ای دردسترس نیست
SU_IgnoreForever=نادیده گرفتن همه بروزرسانی ها
SU_IgnoreCurrent=نادیده گرفتن بروزرسانی فعلی
SU_CancelUpdate=به روزرسانی در حال انجام است. آیا مطمئن هستید که می خواهید به روزرسانی را لغو کنید؟
SU_DefaultSelUpdate=!هورا! تمام برنامه ها بروز هستند
SU_DefaultUpdaterPromoteInfo=.برای کاهش ریسک های امنیتی برنامه های قدیمی را بروزرسانی کنید

[SoftUpdatePromote_M]
IUP_Manually=بروزرسانی دستی
Img_Tab=را به نسخه پیشرفته ارتقاء دهید تا IObit Uninstaller
LbIUPromote1=بروزرسانی برنامه های مهم تنها با 1 کلیک
LbIUPromote2=نصب خودکار برورسانی ها بدون نیاز به مراجعه به یک سایت
SUInstall=نصب
SUImg_Tab=IObit Software Updater نصب
LbSUPromote1=بروزرسانی برنامه های بیشتر بدون زحمت
LbSUPromote2=.به آسانی برنامه هایی را که می خواهید نصب کنید
SUEULA=.آن موافقت می کنید <a>توافق نامه کاربر نهایی</a> و <a>حریم خصوصی</a> و IObit Software Updater با کلیک کردن بر روی"نصب" شما با

[SoftUpdateTip_M]
TipOne=محصول نیازمند بروزرسانی هست <a>%s</a>
TipOnes=محصول نیازمند بروزرسانی هست <a>%s</a>
TipInfo=برای محافظت از رایانه خود در برابر آسیب پذیری های امنیتی
NeverShow=دیگه این را نشون نده
BtnUpdate=الان بروزرسانی کن

[SpecUTool_M]
SpecTOpen=باز کردن
SpecTOK=تایید
SpecTHide=پنهان کردن
TrayHint=درحال حذف نصب برنامه ها می باشد IObit Uninstaller
SpecTUninstalling=در حال حذف نصب برنامه:
SpecTUninstallingM=در حال حذف نضب برنامه های:
SpecTUninstalled=برنامه حذف نصب شد
SpecTUninstalledM=برنامه ها حذف نصب شدند
SpecTClose=بستن

[Uninstaller_form_StubbornTool]
lbl_Title.caption=حذف کننده برنامه های سرسخت
lbl_DescTitle.caption=نمایش برنامه هایی که ممکن است ورودی حذف نصب آن را در مکان دیگر پیدا نکنید. شما به راحتی می توانید آنها را در اینجا حذف کنید

[Uninstaller_Stubborn_M]
OfficialGroupEx=پایگاه داده رسمی حذف کننده (%d)
OfficialDesEx=برخی از برنامه ها به دلایل امنیتی نمی توانند به روشی عادی نصب شوند. از اینجا با استفاده از پاک کننده رسمی آنها می توانید به راحتی آنها را حذف کنید.
AllGroupEx=پایگاه داده برنامه های پشتیبانی شده (%d)
AllDesEx=در اینجا برنامه های بیشتری قرار گرفته ممکن است نتوانید ورودی حذف نصب را در مکان دیگری پیدا کنید. به راحتی می توانید آنها را از اینجا حذف نصب کنید
ProblemsTip=مشکل یافت شد
LoadingTip=...در حال بارگزاری پایگاه داده برنامه های پشتیبانی شده
NotInstallSingleMsgBox=هیچ مشکلی برای حذف نصب برنامه زیر پیدا نشد. آیا مطمئن هستید می خواهید حذف نصب و بررسی برای فایل های باقی مانده را ادامه دهید؟
NotInstallSomeMsgBox=هیچ مشکلی برای حذف نصب برنامه های زیر پیدا نشد. آیا مطمئن هستید می خواهید حذف نصب و بررسی برای فایل های باقی مانده را ادامه دهید؟

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=نقطه بازیابی سیستم
rdlblDesc.Caption=.رایانه خود را به وضعیت قبل از رویداد انتخاب شده برگردانید.آخرین نقطه بازیابی گرفته شده برای محافظت از سیستم غیرقابل حذف است
ListView_Restore.Columns[0].Caption=تاریخ و زمان
ListView_Restore.Columns[1].Caption=توضیحات
btn_CreateRestorePoint.Caption=ساخت نقطه بازیابی
RdImageButton_Restore.Caption=بازیابی
RdImageButton_Delete.Caption=پاک کردن
lblNull.Caption=هیچ نقطه بازیابی ای نیست
Rdlbl_CreateRestorePoint.caption=ساخت نقطه بازیابی

[SystemRestore_M]
SysRestore_CreateComplete=نقطه بازیابی با موفقیت ساخته شد
SysRestore_CreateFailed=.ساخت نقطه بازیابی ناموفق بود! لطفا مطمئن شوید که این قابلیت در دستگاه شما فعال است
SysRestore_CreateRestore_Confirm=مطمئنید می خواهید یک نقطه بازیابی درست کنید؟
SysRestore_CreateRestore_Tip=...در حال ساخت نقطه بازیابی، لطفا صبر کنید
SysRestore_CreateRestore_Failed=.ساخت نقطه بازیابی ناموفق بود! لطفا مطمئن شوید که این قابلیت در دستگاه شما فعال است
SysRestore_SetRestore_Confirm=هشدار:بازگردانی شما به یک نقطه بازیابی باعث بازگردانی تمامی تغییرات ایجاد شده بعد از آن نقطه بازیابی است.هنگامی که آغاز شود غیرقابل برگرداندن است. هنوز هم می خواهید ادامه دهید؟
SysRestore_SetRestore_Reboot=یک راه اندازی مجدد برای اعمال تغییرات ضروری است.لطفا تمامی فایل های درحال اجرا را ذخیره کنید.آیا می خواهید دستگاه ران اندازی مجدد شود؟
SysRestore_SetRestore_Tip=...بازیابی فایل های سیستمی و تنظیمات، لطفا صبر کنید
SysRestore_Delete_Confirm=آیا مطمئنید می خواهید این مورد را حذف کنید؟

[UninstallForm_M]
MsgBox_SelectProgram=.لطفا حداقل یک برنامه را انتخاب کنید
Msg_Bundle_RebootSpec=.حذف نصب شد.لطفا برای تکمیل عملیات رایانه خود را راه اندازی مجدد کنید
OneItemStr=مورد %d
SomeItemStr=مورد %d
Clean_Uninstall=حذف نصب پاک
RebootToDelete_Str=(حذف در هنگام راه اندازی مجدد)
UninstallingSingleStr_New=آیا مطمئن هستید می خواهید مورد انتخابی را حذف کنید؟
UninstallingSomeStr_New=مورد انتخابی را حذف کنید؟ %d آیا مطمئن هستید می خواهید
UninstallingSingleStrUpdate=آیا مطمئنید می خواهید اپدیت انتخاب شده را پاک کنید؟
UninstallingSomeStrUpdate=اپدیت ویندوز را حذف کنید؟ %d ایا مطمئنید می خواهید
UninstallingSingleStrApp=آیا مطمئنید که برنامه انتخاب‌شده را حذف می‌کنید ؟
UninstallingSomeStrApp=برنامه را حذف کنید؟ %d ایا مطمئنید می خواهید
Uninstall_Str=(%d/%d) %s درحال حذف نصب
Scan_Str=(%d/%d) %s درحال بررسی
UninstallOne_Str=%s درحال حذف نصب
ScanOne_Str=%s درحال بررسی
CreateRetore_Str=...در حال ساخت نقطه بازیابی، لطفا صبر کنید
SureToDeleteSomeStr_New=.برنامه حذف شدند. اما هنوز فایل های باقی مانده زیر را دارند <a>%d</a>
SureToDeleteOneStr_New=.مورد حذف شد. اما هنوز فایل های باقی مانده زیر را دارد <a>1</a>
SureToDeleteSomeStrApp=برنامه ویندوز حذف شدند.اما هنوز فایل های باقی مانده زیر پاک نشده اند <a>%d</a>
SureToDeleteOneStrApp=برنامه ویندوز حذف شدند.اما هنوز فایل های باقی مانده زیر پاک نشده اند <a>1</a>
SureToDeleteByHistroy=پسماند حذف نصب یافت شد
DeletingStr=درحال حذف باقی مانده ها،لطفا صبر کنید
DeleteCancleStr=آیا مطمئنید می خواهید حذف کردن را لغو کنید؟
RestoringCancleStr=درحال ساخت نقطه بازیابی.آیا مطمئنید از این کار منصرف شده اید؟
UninstallingCancleStr=حذف نصب درحال انجام است و با خروج شما ممکن است فایل های باقی مانده پاک نشوند.آیا مطمئنید می خواهید خارج شوید؟
ScaningCancleStr=اسکن در حال انجام است و اگر اکنون خارج شوید ، فایل های باقی مانده ممکن هست پاک نشود. آیا مطمئن هستید که میخواهید خارج شوید؟
RegistryCaption_Str=ریجستری
FileCaption_Str=فایل
TaskCaption_Str=کار های زمان بندی شده
ServiceCaption_Str=خدمات سیستم
DllCaption_Str=DLL ریجستری
SuccessReslutFromHistroySingle=:فایل های باقی مانده با موفقیت حذف شدند.اطلاعات زیر را بررسی کنید
SuccessReslutFromUninstallSingle_New=:مورد به همراه موارد باقی مانده زیر را حذف کردید <a>%d</a> شما با موفقیت
SuccessReslutFromUninstallSome_New=:مورد به همراه موارد باقی مانده زیر را حذف کردید <a>%d</a> شما با موفقیت
SuccessReslutFromUninstallSingleApp=:برنامه ویندوز با موفقیت حذف شد.گزارش حذف نصب <a>%d</a>
SuccessReslutFromUninstallSomeApp=:برنامه ویندوز با موفقیت حذف شد.گزارش حذف نصب <a>%d</a>
FileDelete_Str=فایل ها
RegDelete_Str=ورودی های ریجستری
TaskDelete_Str=کار های برنامه ریزی شده
ServiceDelete_Str=سرویس های سیستم
DeepDelete_Str=موارد ثبت شده
HtmlRecomReslutCaption=:برنامه به همراه فایل های زیر پاک شد <a>%d</a>
HtmlRecomReslutCaption1=:برنامه و باقی مانده های زیر حذف شد <a>%d</a>
HtmlRecomReslutAppCaption=:برنامه ویندوز و فایل های باقی مانده زیر حذف شد <a>%d</a>
HtmlRecomReslutAppCaption1=:برنامه ویندوز و فایل های باقی مانده زیر حذف شد <a>%d</a>
HtmlFileReCaption=فایل بدون استفاده <a>%s</a>
HtmlRegReCaption=ریجستری بی مصرف <a>%d</a>
HtmlTaskReCaption=کار برنامه ریزی شده نامعتبر <a>%d</a>
HtmlServicesReCaption=سرویس نامعتبر <a>%d</a>
HtmlDeepReCaption=مورد گزارش گرفته شده <a>%d</a>
HtmlFileReCaptionOne=فایل بلا استفاده <a>%s</a>
HtmlRegReCaptionOne=ریجستری بلا استفاده <a>%d</a>
HtmlTaskReCaptionOne=کار برنامه ریزی شده نامعتبر <a>%d</a>
HtmlServicesReCaptionOne=سرویس نامعتبر <a>%d</a>
HtmlDeepReCaptionOne=مورد گزارش گرفته شده <a>%d</a>
UninstallPromote=هم اکنون بخرید
RebootYes=هم اکنون راه اندازی مجدد کن
RebootLater=بعدا
FromHistroyNoItem=هیچ چیزی پیدا نشد
FromUninstallNoItem=.حذف نصب کامل شد
RelatedMetroText=این برنامه ها به هم مربوط اند.حذف نصب کردن یکی از آنها باعث حذف خودکار دیگر برنامه ها می شود.آیا می خواهید حذف نصب را آغاز کنید؟
RelatedSoftText=بسته افزار های زیر در یک زمان نصب شدند.می خواهید آنها را همزمان حذف نصب کنید؟
HtmlADPluginCaption=پلاگین مداخله گر <a>%d</a>
HtmlMaliciousPluginCaption=پلاگین مخرب <a>%d</a>
MoneyBackInfo=.شما با حذف برنامه های ناخواسته و پلاگین ها از یک رایانه سریع تر و ایمن تر لذت خواهید برد. 60 روز ضمانت برگشت وجه
SpecRestartAll=لطفا برای کامل شدن حذف نصب این برنامه ها دستگاه خود را راه اندازی مجدد کنید.مایلید هم اکنون این کار انجام شود؟
SpecRestartOne=لطفا برای کامل شدن حذف نصب این برنامه دستگاه خود را راه اندازی مجدد کنید.مایلید هم اکنون این کار انجام شود؟
UnPromoteTitle=اما با نسخه پیشرفته ، مشخصه‌ها و مزایای بیشتری ارائه می شود :
UnPromote_60=ضمانت 60 روز بازگشت وجه
PromotelbPlugins_New=برنامه و افزونه مخرب را برای وبگردی ایمن حذف کنید <a>%d</a>
PromotelbPlugin_New=برنامه و افزونه مخرب را برای وبگردی ایمن حذف کنید <a>%d</a>
PromotelbPlugin0_New=برای وب گردی ایمن برنامه ها و افزونه های مخرب را پاک کنید
PromotelbUpdate=برنامه قدیمی برای رفع خطر های امنیتی <a>%d</a> یک کلیک برای بروزرسانی
PromotelbUpdate0=برنامه قدیمی برای رفع خطر های امنیتی یک کلیک برای بروزرسانی
PromotelbMoreDBs_New=برنامه سرسخت را به طور کامل حذف کنید <a>%d</a>
PromotelbMoreDB_New=برنامه سرسخت را به طور کامل حذف کنید <a>%d</a>
PromotelbMoreDB0_New=پایگاه داده منحصر به فرد بیش از 1000 برنامه سرسخت برای حذف را پوشش می دهد
PromotelbClean=یک کلیک برای حذف بسته افزار ها
PromotelbAuto=حذف خودکار فایل های باقی مانده جا مانده توسط سایر حذف نصب کننده ها
NeedCloseApp=در حال اجراست و قبل از حذف نیاز به بسته شدن دارد. آیا مطمئن هستید که می خواهید آن را ببندید؟ %s
LB_Free=رایگان
LB_Pro=پیشرفته
RestoreOpenstr=بتواند قبل از حذف نصب برنامه ها،نقطه بازیابی ایجاد کند IObit Uninstaller فعال نیست.لطفا بر روی تایید کلیک کنید تا System Restore
OfficialFail=برنامه زیر حذف نشد. شما می توانید آن را با برنامه رسمی حذف کننده اش حذف کنید.
OfficialFails=برنامه های زیر حذف نشدند. شما می توانید آنها را با برنامه رسمی حذف کننده شان حذف کنید.
QuitDonwload=آیا از اینکه میخواهید دانلود را متوقف کنید مطمئنید؟
LogHintTitle=مزایای بیشتر ، وعده های ما:
LogHintStr=+ حذف کامل برنامه های گزارش گرفته شده<br>+ حذف بیشتر از 200 برنامه سرسخت<br>+ حذف کامل و آسان بسته افزار ها
UpgradePromote=ارتقا دهید تا باقی مانده ها به طور خودکار اسکن شوند IObit Uninstaller PRO به
UpgradeFileDelete=فایل باقیمانده با موفقیت پاک شد %s
UpgradeRegsDelete=ورودی رجیستری باقیمانده با موفقیت پاک شد %s
UpgradeRegDelete=ورودی رجیستری باقیمانده با موفقیت پاک شد %s
PromoteB_Title=با نسخه پرو خطا های بیشتر می توانند تعمیر شوند:
PromoteB_Update=برنامه های قدیمی با یک کلیک میتوانند به روز شوند:
PromoteB_Plugin_New=برای وب گردی ایمن برنامه ها و افزونه های مخرب باید پاک شوند:
PromoteB_Leftover=باقی مانده های حذف نصب برای رایانه تمیز تر قابل حذف اند:
PromoteB_Log=برنامه های گزارش گرفته شده می توانند به طور کامل حذف شوند:
PromoteB_Unuse=برنامه هایی که بیشتر از 2 ماه استفاده نشده اند، قابل حذف اند:
PromoteB_Banweb_New=اعلان های پاپ آپی می توانند برای جلوگیری از مزاحمت مسدود شوند:
PromoteB_Permission=دسترسی های غیرضروری برنامه ها می توانند غیرفعال شوند:
PromoteB_SetupFile=فایل های نصب کننده بدون نیاز می توانند برای آزاد کردن حافظه بیشتر پاک شوند:
PromoteB_Fix=الان تعمیر کن
PromoteB_Stubborn=برنامه های سرسخت می توانند به طور کامل حذف شوند:
OfficialSp_1=به طور کامل برنامه زیر را با ابزار حذف رسمی خود حذف کنید
OfficialSps_1=به طور کامل برنامه های زیر را با ابزار حذف رسمی خود حذف کنید
LogPromoteHintTitle=:<a>نسخه حرفه ای</a> پاکسازی کامل موارد ثبت شده با
LogPromoteHintRegs=ورودی ریجستری <a>%s</a>
LogPromoteHintReg=ورودی ریجستری <a>%s</a>
LogPromoteHintFiles=فایل <a>%s</a>
LogPromoteHintFile=فایل <a>%s</a>
LogPromoteHintTasks=کارهای برنامه ریزی شده <a>%s</a>
LogPromoteHintTask=کار برنامه ریزی شده <a>%s</a>
LogPromoteHintServices=سرویس <a>%s</a>
LogPromoteHintService=سرویس <a>%s</a>
LogPromoteHintDlls=dll ریجستری <a>%s</a>
LogPromoteHintDll=dll ریجستری <a>%s</a>
LogPromoteFormLogPro=موارد ثبت شده
LogPromoteFormDesc_New=با نسخه حرفه ای فایل های باقی مانده بیشتری پاک کنید.
LogPromoteFormTip=جزئیات به شرح زیر است:
LogPromoteFormDetails=نمایش جزئیات
EndRunningExeSingleMsgBox=مورد پایین درحال اجراست. آیا مطمئن هستید می خواهید آن را متوقف و حذف کنید؟
EndRunningExeSomeMsgBox=موارد پایین درحال اجرا هستند. آیا مطمئن هستید می خواهید آنها را متوقف و حذف کنید؟
UninstallingSingleStr=آیا مطمئنید می خواهید برنامه انتخاب شده را حذف نصب کنید؟
UninstallingSomeStr=برنامه انتخاب شده را حذف نصب کنید؟ %d آیا مطمئنید می خواهید
SureToDeleteSomeStr=.برنامه حذف نصب شد.لطفا مطمئن شوید فقط موارد خواسته شده را پاک می کنید <a>%d</a>
SureToDeleteOneStr=.برنامه حذف نصب شد.لطفا مطمئن شوید فقط موارد خواسته شده را پاک می کنید <a>1</a>
SuccessReslutFromUninstallSingle=:برنامه را با اطلاعات زیر حذف نصب کردید <a>%d</a> شما با موفقیت
SuccessReslutFromUninstallSome=:برنامه را با اطلاعات زیر حذف نصب کردید <a>%d</a> شما با موفقیت

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Regedit باز کردن در
mniMenu_Path.caption=بازکردن مسیر فایل
btnImg_AllMainCancel.caption=انصراف
btnImg_Uninstall.caption=حذف نصب
btnImg_ChkAutoDelete.caption=حذف خودکار فایل های باقی مانده
btnImg_ChkCreateRestore.caption=ایجاد نقطه بازیابی قبل از حذف نصب
lbl_IsUninstallHint.caption=آیا می خواهید برنامه های انتخاب شده حذف نصب شوند؟
btnImg_Delete.caption=پاک کردن
btnImg_ReslutCancel.caption=انصراف
btnImgl_SeletedAll.caption=انتخاب همه
btnImg_ChkShredFile.caption=نابود کردن فایل ها
lbl_NoPowerScan.caption=.حذف نصب کامل شد
btnImg_RecommendClose.caption=بستن
btnImg_Restart.caption=بله
lbl_MoneyBackTitle.caption=ضمانت یک سیستم پاک و حذف نصب برنامه های سرسخت
btn_Tab.caption=IObit Uninstaller کارایی بیشتر با نسخه پیشرفته
lbl_InfoDB.caption=دیتابیس بزرگ برای حذف نصب برنامه های سرسخت
lbl_InfoRemove.caption=حذف پلاگین های تبلیغاتی و بد برای وب گردی ایمن و روان
lbl_InfoUpdate.caption=.بسته نرم افزاری پیدا شد. لطفا بسته های ناخواسته را برای لغو نصب انتخاب کنید

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=چیز های جدید

[WindowsUpdate_M]
Update_NoItem_Tip=.بروزرسانی پیدا نشد
NoSerchItem_Tip=.موردی که شما جست و جو کردید وجود نداشت
Update_Loading_Tip=...بارگذاری
Update_WindowsTitle=در اینجا تمام بروزرسانی های ویندوز لیست شده است.بروزرسانی های ناخواسته را پاک کنید تا حافظه خالی افزایش یابد
Button_Uninstall=حذف نصب

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=تاریخ نصب
mniUninstall.caption=حذف نصب
mniRefush.caption=تازه سازی

